<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
  
  <title>海龟交易法则 | Greenwicher&#39;s Wiki</title>
  <meta name="author" content="LIU Weizhi">
  
  <meta name="description" content="My Personal Wiki">
  
  
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

  <meta property="og:title" content="海龟交易法则"/>
  <meta property="og:site_name" content="Greenwicher&#39;s Wiki"/>

  
    <meta property="og:image" content="undefined"/>
  

  
    <link rel="alternative" href="/atom.xml" title="Greenwicher&#39;s Wiki" type="application/atom+xml">
  
  
    <link href="/favicon.png" rel="icon">
  
  
  <link rel="stylesheet" href="/css/bootstrap.min.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/font-awesome.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/style.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/highlight.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/google-fonts.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/responsive.css" media="screen" type="text/css">  
  <link rel="stylesheet" href="/css/sidenav.css" media="screen" type="text/css">  
  <!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->

  <script src="/js/jquery-2.0.3.min.js"></script>

  <!-- analytics -->
  

</head>

<body id="body" data-spy="scroll" data-target=".toc">
  <div class="container" id="container">
	<div class="content">
	  <div class="page-header">		
  <h1><a class="brand" href="/">Greenwicher&#39;s Wiki</a><span class="split"></span><span class="title">海龟交易法则</span><span class="date" id="title-date"><i class="fa fa-clock-o"></i> 2016-04-21</span></h1>
</div>		

<div class="row page">
  <!-- cols -->	
  
  <div class="col-xs-12 col-sm-3 col-md-3 toc"> 
	<!-- toc -->
<script type="text/javascript">
		jQuery(document).ready(function() {
 		   generateWikiTOC('.note', '.toc',  2 , 2 );
		});
</script>
  </div><!-- col-md-3 -->
  
  

  
  <div class="col-xs-12 col-sm-9 col-md-9 note">
	

	  <!-- content -->
	  

<p>
&#x3010;&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A;<span class="timestamp-wrapper"><span class="timestamp">&lt;2016-05-06 Fri&gt;</span></span>&#x3011;
</p>

<p>
&#x7EC8;&#x4E8E;&#x62DC;&#x8BFB;&#x4E86;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x300A;&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;&#x300B;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x672C;&#x4E66;&#x5373;&#x4F7F;&#x5728;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x9886;&#x57DF;&#x4E0D;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x4F46;&#x4E00;&#x5B9A;&#x662F;&#x6700;&#x65E9;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x540D;&#x6C14;&#x6700;&#x5927;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x672C;&#x4E66;&#x6784;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x6709;&#x6548;&#x5E76;&#x4E14;&#x76F8;&#x5BF9;&#x5B8C;&#x6574;&#x7684;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x4FBF;&#x662F;&#x5510;&#x5947;&#x5B89;&#x901A;&#x9053;&#x6CD5;&#x5219;&#x4EE5;&#x53CA;&#x4F9D;&#x636E;&#x771F;&#x5B9E;&#x6CE2;&#x52A8;&#x5E45;&#x5EA6;&#x548C;&#x6B62;&#x635F;&#x539F;&#x5219;&#x884D;&#x751F;&#x7684;&#x5934;&#x5BF8;&#x89C4;&#x6A21;&#x6CD5;&#x5219;&#x3002;&#x4F5C;&#x8005;&#x59CB;&#x7EC8;&#x5F3A;&#x8C03;&#x77E5;&#x884C;&#x5408;&#x4E00;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x4EE5;&#x53CA;&#x8868;&#x660E;&#x7B80;&#x5355;&#x7684;&#x7B56;&#x7565;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x5DEE;&#xFF0C;&#x8FD8;&#x6709;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x7684;&#x5C40;&#x9650;&#x4E0E;&#x4F18;&#x52BF;&#x624D;&#x662F;&#x6B63;&#x786E;&#x4EA4;&#x6613;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x3002;&#x6574;&#x4F53;&#x884C;&#x6587;&#x6BD4;&#x8F83;&#x6734;&#x5B9E;&#xFF0C;&#x611F;&#x89C9;&#x6BD4;&#x8F83;&#x771F;&#x631A;&#x3002;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x6709;&#x4E09;&#x70B9;&#xFF0C;&#x4E00;&#x662F;&#x5229;&#x7528;&#x884C;&#x4E3A;&#x8BA4;&#x77E5;&#x504F;&#x5DEE;&#x6765;&#x89E3;&#x91CA;&#x652F;&#x6491;&#x4F4D;&#x548C;&#x538B;&#x529B;&#x4F4D;&#x7684;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x6027;&#xFF0C;&#x4E8C;&#x662F;&#x5F3A;&#x8C03;&#x4E86;&#x7A33;&#x5065;&#x7EDF;&#x8BA1;&#x5B66;&#x4EE5;&#x53CA;&#x76F8;&#x5E94;&#x6307;&#x6807;&#x5728;&#x56DE;&#x6D4B;&#x4E2D;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4E09;&#x662F;&#x8D4C;&#x573A;&#x7684;&#x76C8;&#x5229;&#x6A21;&#x5F0F;&#x9760;&#x8584;&#x5229;&#x591A;&#x9500;&#x3002;&#x6700;&#x540E;&#x5168;&#x4E66;&#x603B;&#x7ED3;&#x5373;&#x4E3A;&#xFF0C;&#x300E;&#x638C;&#x63E1;&#x4F18;&#x52BF;&#xFF0C;&#x7BA1;&#x7406;&#x98CE;&#x9669;&#xFF0C;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#xFF0C;&#x7B80;&#x5355;&#x660E;&#x4E86;&#x300F;&#x3002;
</p>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1">&#x81F4;&#x8C22;&#x3001;&#x5E8F;&#x3001;&#x524D;&#x8A00;&#x4EE5;&#x53CA;&#x5F15;&#x8A00;</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1">&#x6D77;&#x9F9F;&#x7684;&#x6E90;&#x5934;</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>&#x7406;&#x67E5;&#x5FB7;&#xB7;&#x4E39;&#x5C3C;&#x65AF;&#x548C;&#x6BD4;&#x5C14;&#xB7;&#x57C3;&#x514B;&#x54C8;&#x7279;&#x4E4B;&#x95F4;&#x6253;&#x7684;&#x8D4C;&#xFF0C;&#x770B;&#x770B;&#x4EA4;&#x6613;&#x6280;&#x5DE7;&#x80FD;&#x5426;&#x540E;&#x5929;&#x4F20;&#x6388;
</li>

<li>&#x300E;&#x6D77;&#x9F9F;&#x300F;&#x4E00;&#x8BCD;&#x6E90;&#x4E8E;&#x4E39;&#x5C3C;&#x65AF;&#x548C;&#x57C3;&#x514B;&#x54C8;&#x7279;&#x5728;&#x65B0;&#x52A0;&#x5761;&#x53C2;&#x89C2;&#x6D77;&#x9F9F;&#x519C;&#x573A;&#x65F6;&#xFF0C;&#x4E39;&#x5C3C;&#x65AF;&#x8BF4;&#x5230;&#x300E;&#x6211;&#x4EEC;&#x8981;&#x57F9;&#x517B;&#x4EA4;&#x6613;&#x8005;&#xFF0C;&#x5C31;&#x50CF;&#x65B0;&#x52A0;&#x5761;&#x4EBA;&#x517B;&#x6D77;&#x9F9F;&#x4E00;&#x6837;&#x3002;&#x300F;
</li>

<li>1983&#x5E74;&#xFF0C;&#x8D85;&#x8FC7;1000&#x591A;&#x4EBA;&#x5E94;&#x8058;&#x6D77;&#x9F9F;&#x8BA1;&#x5212;&#xFF0C;40&#x4EBA;&#x6709;&#x5E78;&#x53C2;&#x4E0E;&#x4E86;&#x9762;&#x8BD5;&#xFF0C;&#x800C;&#x6700;&#x7EC8;&#x53EA;&#x6709;13&#x4EBA;&#x88AB;&#x9009;&#x4E2D;&#xFF0C;&#x5E76;&#x4E14;&#x53EA;&#x6709;10&#x4EBA;&#x9009;&#x4E2D;&#x53C2;&#x52A0;&#x4E0B;&#x4E00;&#x5E74;&#x7684;&#x540E;&#x7EED;&#x8BA1;&#x5212;
</li>

<li>&#x6D77;&#x9F9F;&#x8BA1;&#x5212;&#x5B9E;&#x9645;&#x7684;&#x5B66;&#x4E60;&#x57F9;&#x8BAD;&#x671F;&#x53EA;&#x6709;&#x4E24;&#x5468;&#xFF08;&#x540E;&#x6765;&#x7F29;&#x77ED;&#x4E3A;&#x4E00;&#x5468;&#xFF09;&#xFF0C;&#x4F46;&#x77E5;&#x6613;&#x884C;&#x96BE;&#xFF0C;&#x5B8C;&#x5168;&#x9075;&#x5B88;&#x8FD9;&#x4E9B;&#x6CD5;&#x5219;&#x5BF9;&#x4E4B;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;&#x5374;&#x5F88;&#x96BE;
</li>

<li>&#x6839;&#x636E;&#x4FDD;&#x5BC6;&#x534F;&#x5B9A;&#xFF0C;&#x6D77;&#x9F9F;&#x6CD5;&#x5219;&#x4E0D;&#x5F97;&#x6CC4;&#x5BC6;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x90E8;&#x5206;&#x6D77;&#x9F9F;&#x901A;&#x8FC7;&#x51FA;&#x552E;&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;&#x800C;&#x8D5A;&#x94B1;&#xFF0C;&#x67EF;&#x8482;&#x65AF;&#xB7;&#x8D39;&#x601D;&#x548C;&#x963F;&#x745F;&#xB7;&#x9A6C;&#x591A;&#x514B;&#x51B3;&#x5B9A;&#x5C06;&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;&#x514D;&#x8D39;&#x516C;&#x4E4B;&#x4E8E;&#x4F17;
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-2" class="outline-3">
<h3 id="sec-1-2">&#x6D77;&#x9F9F;&#x4EEC;&#x7684;&#x80CC;&#x666F;</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>&#x8D4C;&#x535A;&#x3001;&#x535A;&#x5F08;&#x3001;&#x6E38;&#x620F;&#xFF08;&#x300A;&#x9F99;&#x4E0E;&#x5730;&#x4E0B;&#x57CE;&#x300B;&#x7F16;&#x8F91;&#x3001;&#x804C;&#x4E1A;21&#x70B9;&#x548C;&#x53CC;&#x9646;&#x68CB;&#x73A9;&#x5BB6;&#xFF09;
</li>

<li>&#x4EA4;&#x6613;&#x7ECF;&#x9A8C;&#xFF08;Cargill&#x8C37;&#x7269;&#x4EA4;&#x6613;&#x5458;&#x3001;&#x4F1A;&#x8BA1;&#x5E08;&#x3001;&#x67EF;&#x8482;&#x65AF;&#x66FE;&#x5728;&#x82F9;&#x679C;&#x4E8C;&#x4EE3;&#x7535;&#x8111;&#x7F16;&#x5199;&#x548C;&#x6D4B;&#x8BD5;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;&#xFF09;
</li>

<li>&#x9AD8;&#x667A;&#x5546;&#x3001;&#x7EDD;&#x9876;&#x806A;&#x660E;&#xFF08;&#x829D;&#x52A0;&#x54E5;&#x5927;&#x5B66;&#x8BED;&#x8A00;&#x535A;&#x58EB;&#xFF09;
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-3" class="outline-3">
<h3 id="sec-1-3">&#x5BF9;&#x67EF;&#x8482;&#x65AF;&#x8D70;&#x5411;&#x6D77;&#x9F9F;&#x4F20;&#x5947;&#x4E4B;&#x8DEF;&#x5E2E;&#x52A9;&#x6700;&#x5927;&#x7684;&#x4E09;&#x4E2A;&#x4EBA;</h3>
<div class="outline-text-3" id="text-1-3">
<ul class="org-ul">
<li>&#x7406;&#x67E5;&#x5FB7;&#xB7;&#x4E39;&#x5C3C;&#x65AF;&#xFF1A;&#x6D77;&#x9F9F;&#x9879;&#x76EE;&#x53D1;&#x8D77;&#x4EBA;
</li>

<li>&#x7F57;&#x5947;&#xB7;&#x5DF4;&#x514B;&#xFF1A;&#x67EF;&#x8482;&#x65AF;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x5BFC;&#x5E08;
</li>

<li>&#x4E54;&#x6CBB;&#xB7;&#x963F;&#x6069;&#x7279;&#xFF1A;&#x70B9;&#x71C3;&#x67EF;&#x8482;&#x65AF;&#x5BF9;&#x4EA4;&#x6613;&#x4E16;&#x754C;&#x7684;&#x70ED;&#x60C5;
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-4" class="outline-3">
<h3 id="sec-1-4">&#x8303;&#xB7;&#x6492;&#x666E;&#x63A8;&#x8350;&#x672C;&#x4E66;&#x7684;&#x4E09;&#x4E2A;&#x7406;&#x7531;</h3>
<div class="outline-text-3" id="text-1-4">
<ul class="org-ul">
<li>&#x672C;&#x4E66;&#x6307;&#x660E;&#x4E86;&#x6210;&#x529F;&#x4EA4;&#x6613;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF0C;&#x5373;&#x300E;&#x91CD;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;&#xFF0C;&#x800C;&#x662F;&#x4EA4;&#x6613;&#x8005;&#x8D2F;&#x5F7B;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;&#x7684;&#x80FD;&#x529B;&#x300F;
</li>

<li>&#x901A;&#x8FC7;&#x6700;&#x6D45;&#x663E;&#x6613;&#x61C2;&#x7684;&#x8BED;&#x8A00;&#x9610;&#x8FF0;&#x4E86;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x67D0;&#x4E9B;&#x539F;&#x7406;&#x5982;&#x4F55;&#x5E94;&#x7528;&#x4E8E;&#x4EA4;&#x6613;&#xFF0C;&#x5982;&#x4F55;&#x5F71;&#x54CD;&#x4EA4;&#x6613;
</li>

<li>&#x91CD;&#x89C6;&#x8D5B;&#x5C40;&#x7406;&#x8BBA;&#xFF0C;&#x5E76;&#x9610;&#x91CA;&#x4E86;&#x300E;&#x4EA4;&#x6613;&#x8005;&#x5E94;&#x8BE5;&#x628A;&#x7CBE;&#x529B;&#x96C6;&#x4E2D;&#x5728;&#x5F53;&#x5E74;&#x7684;&#x4EA4;&#x6613;&#x4E0A;&#xFF0C;&#x5FD8;&#x8BB0;&#x8FC7;&#x53BB;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x8981;&#x5BF9;&#x7CFB;&#x7EDF;&#x6709;&#x4FE1;&#x5FC3;&#x300F;
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-5" class="outline-3">
<h3 id="sec-1-5">&#x672C;&#x4E66;&#x7684;&#x4E3B;&#x9898;</h3>
<div class="outline-text-3" id="text-1-5">
<ul class="org-ul">
<li>&#x6D77;&#x9F9F;&#x4EEC;&#x7684;&#x7ECF;&#x5386;&#x548C;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;
</li>

<li>&#x6D77;&#x9F9F;&#x4EEC;&#x5982;&#x4F55;&#x8D5A;&#x94B1;
</li>

<li>&#x4E3A;&#x4EC0;&#x4E48;&#x67D0;&#x4E9B;&#x6D77;&#x9F9F;&#x6BD4;&#x5176;&#x5B83;&#x6D77;&#x9F9F;&#x8D5A;&#x94B1;
</li>

<li>&#x5982;&#x4F55;&#x5C06;&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;&#x5E94;&#x7528;&#x5728;&#x80A1;&#x7968;&#x548C;&#x5916;&#x6C47;&#x4EA4;&#x6613;&#x4E2D;
</li>

<li>&#x5982;&#x4F55;&#x5C06;&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;&#x5E94;&#x7528;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4EA4;&#x6613;&#x548C;&#x751F;&#x6D3B;&#x4E2D;
</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2">&#x7B2C;&#x4E00;&#x7AE0; &#x5192;&#x9669;&#x8FF7;</h2>
<div class="outline-text-2" id="text-2">
<blockquote>
<p>
&#x9AD8;&#x98CE;&#x9669;&#xFF0C;&#x9AD8;&#x56DE;&#x62A5;&#xFF1A;&#x73A9;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x662F;&#x9700;&#x8981;&#x52C7;&#x6C14;&#x7684;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-2-1" class="outline-3">
<h3 id="sec-2-1">&#x6295;&#x8D44;&#x8005;&#x4E0E;&#x4EA4;&#x6613;&#x8005;</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>&#x6295;&#x8D44;&#x8005;
<ul class="org-ul">
<li>&#x4E3A;&#x4E86;&#x957F;&#x8FDC;&#x7684;&#x5347;&#x503C;&#x800C;&#x4E70;&#x5165;
</li>
<li>&#x5F80;&#x5F80;&#x4F1A;&#x4E70;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x4E1C;&#x897F;&#xFF08;&#x5982;&#x5DF4;&#x83F2;&#x7279;&#x4E70;&#x80A1;&#x7968;&#x662F;&#x4E3A;&#x4E86;&#x4F01;&#x4E1A;&#x6240;&#x6709;&#x6743;&#xFF09;
</li>
</ul>
</li>
<li>&#x4EA4;&#x6613;&#x8005;
<ul class="org-ul">
<li>&#x5F80;&#x5F80;&#x4F1A;&#x4E70;&#x5B9E;&#x7269;&#x5E26;&#x6765;&#x7684;&#x884D;&#x751F;&#x54C1;&#xFF08;&#x80A1;&#x7968;&#x3001;&#x671F;&#x6743;&#x3001;&#x671F;&#x8D27;&#xFF09;
</li>
<li>&#x5173;&#x5FC3;&#x4EF7;&#x683C;&#xFF0C;&#x4E70;&#x5356;&#x7684;&#x662F;&#x98CE;&#x9669;&#xFF08;&#x901A;&#x8FC7;&#x5E02;&#x573A;&#xFF0C;&#x628A;&#x98CE;&#x9669;&#x4ECE;&#x4E00;&#x4E2A;&#x53C2;&#x4E0E;&#x8005;&#x8F6C;&#x79FB;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x53C2;&#x4E0E;&#x8005;&#xFF09;
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-2" class="outline-3">
<h3 id="sec-2-2">&#x5C0F;&#x98CE;&#x9669;&#x7684;&#x5206;&#x7C7B;</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li>&#x6D41;&#x52A8;&#x6027;&#x98CE;&#x9669;
<ul class="org-ul">
<li>&#x65E0;&#x6CD5;&#x4E70;&#x5165;&#x6216;&#x5356;&#x51FA;&#x7684;&#x98CE;&#x9669;
</li>
<li>&#x77ED;&#x7EBF;&#x64CD;&#x4F5C;&#x8005;&#xFF08;&#x5E3D;&#x5BA2;&#x6216;&#x505A;&#x5E02;&#x5546;&#xFF09;&#x5229;&#x7528;&#x4EF7;&#x5DEE;&#x8FDB;&#x884C;&#x5957;&#x5229;
</li>
</ul>
</li>
<li>&#x4EF7;&#x683C;&#x98CE;&#x9669;
<ul class="org-ul">
<li>&#x4EF7;&#x683C;&#x5927;&#x5E45;&#x4E0A;&#x5347;&#x6216;&#x4E0B;&#x8DCC;&#x7684;&#x98CE;&#x9669;
</li>
<li>&#x6295;&#x673A;&#x5546;&#x6216;&#x5934;&#x5BF8;&#x4EA4;&#x6613;&#x5546;&#x901A;&#x8FC7;&#x4EF7;&#x683C;&#x7684;&#x53D8;&#x5316;&#x6765;&#x8D5A;&#x94B1;
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-3" class="outline-3">
<h3 id="sec-2-3">ACME&#x516C;&#x53F8;&#x8D2D;&#x5165;&#x82F1;&#x9551;&#x671F;&#x8D27;&#x7684;&#x4F8B;&#x5B50;</h3>
<div class="outline-text-3" id="text-2-3">
<ul class="org-ul">
<li>&#x53C2;&#x4E0E;&#x8005;
<ul class="org-ul">
<li>ACME&#x516C;&#x53F8;&#xFF1A;&#x5BF9;&#x51B2;&#x8005;&#xFF0C;&#x4E70;&#x5165;&#x671F;&#x8D27;&#xFF0C;&#x6D88;&#x9664;&#x672A;&#x6765;&#x82F1;&#x9551;&#x5BF9;&#x7F8E;&#x5143;&#x4E0A;&#x6DA8;&#x5E26;&#x6765;&#x7684;&#x635F;&#x5931;
</li>
<li>&#x8428;&#x59C6;&#xFF1A;&#x829D;&#x52A0;&#x54E5;&#x573A;&#x5185;&#x4EA4;&#x6613;&#x5546;&#xFF0C;&#x5373;&#x5E3D;&#x5BA2;&#xFF0C;&#x901A;&#x8FC7;&#x4EF7;&#x5DEE;&#x8FDB;&#x884C;&#x5957;&#x5229;
</li>
<li>MAN&#x91D1;&#x878D;&#x516C;&#x53F8;&#xFF1A;ACME&#x516C;&#x53F8;&#x7684;&#x7ECF;&#x7EAA;&#x4EBA;
<ul class="org-ul">
<li>&#x7535;&#x8BDD;&#x5458;
</li>
<li>&#x4EA4;&#x6613;&#x5458;
</li>
<li>&#x8DD1;&#x5355;&#x5458;
</li>
</ul>
</li>
<li>&#x827E;&#x65AF;&#x5148;&#x751F;&#xFF1A;&#x5927;&#x6295;&#x673A;&#x5546;
</li>
<li>&#x4E1C;&#x65B9;&#x6C47;&#x7406;&#x91D1;&#x878D;&#x516C;&#x53F8;&#xFF1A;&#x5927;&#x90E8;&#x5206;&#x6295;&#x673A;&#x5546;&#x548C;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x7684;&#x6001;&#x5EA6;&#x4EE3;&#x8868;
</li>
</ul>
</li>
<li>&#x671F;&#x8D27;&#x5408;&#x7EA6;ABC
<ul class="org-ul">
<li>&#x8D27;&#x7269;&#x6570;&#x91CF;&#x548C;&#x79CD;&#x7C7B;
</li>
<li>&#x4EF7;&#x683C;&#x6700;&#x5C0F;&#x53D8;&#x52A8;&#x5E45;&#x5EA6;
</li>
<li>&#x5F00;&#x4ED3;&#x3001;&#x5E73;&#x4ED3;&#x3001;&#x5356;&#x7A7A;
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-4" class="outline-3">
<h3 id="sec-2-4">&#x4EF7;&#x683C;&#x53D8;&#x52A8;&#x7684;&#x51B3;&#x5B9A;&#x6027;&#x56E0;&#x7D20;</h3>
<div class="outline-text-3" id="text-2-4">
<ul class="org-ul">
<li>&#x4E70;&#x65B9;&#x548C;&#x5356;&#x65B9;
</li>
<li>&#x5171;&#x540C;&#x6001;&#x5EA6; &#xFF08;&#x4F60;&#x60C5;&#x6211;&#x613F;&#xFF0C;&#x4EE5;&#x53CA;&#x6210;&#x4EA4;&#x91CF;&#xFF09;
</li>
<li>&#x300E;&#x81EA;&#x4FC3;&#x300F;&#x4F5C;&#x7528;&#xFF08;&#x4E70;&#x65B9;&#x6216;&#x5356;&#x65B9;&#x5F53;&#x4E2D;&#x4E00;&#x65B9;&#x7A81;&#x7136;&#x7279;&#x522B;&#x5F3A;&#x52BF;&#xFF0C;&#x9006;&#x5171;&#x540C;&#x6001;&#x5EA6;&#x800C;&#x4E3A;&#xFF09;&#xFF0C;&#x300E;&#x4E09;&#x6839;&#x9633;&#x7EBF;&#xFF0C;&#x4FE1;&#x4EF0;&#x6539;&#x53D8;&#x300F;
</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3">&#x7B2C;&#x4E8C;&#x7AE0; &#x63ED;&#x79D8;&#x6D77;&#x9F9F;&#x601D;&#x7EF4;</h2>
<div class="outline-text-2" id="text-3">
<blockquote>
<p>
&#x5728;&#x4EA4;&#x6613;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x60C5;&#x7EEA;&#x65E2;&#x662F;&#x673A;&#x4F1A;&#x4E4B;&#x6240;&#x5728;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x5927;&#x7684;&#x6311;&#x6218;&#x3002;&#x638C;&#x63A7;&#x4E86;&#x5B83;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x6210;&#x529F;&#x3002;&#x5FFD;&#x89C6;&#x4E86;&#x5B83;&#xFF0C;&#x4F60;&#x5C31;&#x5371;&#x9669;&#x4E86;&#x3002;
</p>
</blockquote>
</div>

<div id="outline-container-sec-3-1" class="outline-3">
<h3 id="sec-3-1">&#x4ECE;&#x4EBA;&#x7C7B;&#x60C5;&#x611F;&#x4EA4;&#x6613;&#x4E2D;&#x5BFB;&#x627E;&#x673A;&#x4F1A;</h3>
<div class="outline-text-3" id="text-3-1">
<ul class="org-ul">
<li>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x5404;&#x6837;&#x7684;&#x60C5;&#x611F;
<ul class="org-ul">
<li>&#x5E0C;&#x671B;&#xFF1A;&#x6211;&#x5F53;&#x7136;&#x5E0C;&#x671B;&#x6211;&#x4E70;&#x4E86;&#x4E4B;&#x540E;&#x5B83;&#x9A6C;&#x4E0A;&#x5C31;&#x5F20;
</li>
<li>&#x6050;&#x60E7;&#xFF1A;&#x6211;&#x518D;&#x4E5F;&#x966A;&#x4E0D;&#x8D77;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x6211;&#x8EB2;&#x7684;&#x8FDC;&#x8FDC;&#x7684;
</li>
<li>&#x8D2A;&#x5FC3;&#xFF1A;&#x6211;&#x8D5A;&#x7FFB;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x628A;&#x6211;&#x7684;&#x5934;&#x5BF8;&#x6269;&#x5927;&#x4E00;&#x500D;
</li>
<li>&#x7EDD;&#x671B;&#xFF1A;&#x8FD9;&#x4E2A;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;&#x4E0D;&#x7BA1;&#x7528;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x8D54;&#x94B1;
</li>
</ul>
</li>
<li>&#x60C5;&#x611F;/&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x4F1A;&#x5F71;&#x54CD;&#x4EBA;&#x7C7B;&#x7684;&#x51B3;&#x7B56;&#x884C;&#x4E3A;
<ul class="org-ul">
<li><a href="https://zh.wikipedia.org/zh-sg/%E8%A1%8C%E4%B8%BA%E9%87%91%E8%9E%8D%E5%AD%A6" target="_blank" rel="external">&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;</a>
</li>
<li><a href="https://book.douban.com/subject/3000660/" target="_blank" rel="external">&#x300A;&#x975E;&#x7406;&#x6027;&#x7E41;&#x8363;&#x300B;</a>
</li>
<li><a href="https://book.douban.com/subject/1320298/" target="_blank" rel="external">&#x300A;&#x8D85;&#x8D8A;&#x8D2A;&#x5A6A;&#x4E0E;&#x6050;&#x60E7;&#x300B;</a>
</li>
<li><a href="https://book.douban.com/subject/3248694/" target="_blank" rel="external">&#x300A;&#x4E0D;&#x786E;&#x5B9A;&#x72B6;&#x51B5;&#x4E0B;&#x7684;&#x5224;&#x65AD;&#x300B;</a>
</li>
</ul>
</li>
<li>&#x8FD9;&#x79CD;&#x975E;&#x7406;&#x6027;&#x5177;&#x6709;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x7CFB;&#x7EDF;&#x6027;&#x548C;&#x91CD;&#x590D;&#x6027;
</li>
<li>&#x91CD;&#x590D;&#x6027;&#x7684;&#x5E02;&#x573A;&#x6A21;&#x5F0F;&#x3001;&#x4FE1;&#x53F7;&#x4E0E;&#x673A;&#x4F1A;
</li>
<li>&#x4E0D;&#x53BB;&#x9884;&#x6D4B;&#x5E02;&#x573A;&#x52A8;&#x5411;&#xFF0C;&#x800C;&#x662F;&#x5BFB;&#x627E;&#x5E02;&#x573A;&#x5904;&#x4E8E;&#x67D0;&#x79CD;&#x7279;&#x5B9A;&#x72B6;&#x6001;&#x7684;&#x6307;&#x793A;&#x4FE1;&#x53F7;&#x3010;&#x6D3B;&#x5728;&#x5F53;&#x4E0B;&#x3011;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-3-2" class="outline-3">
<h3 id="sec-3-2">&#x8BA4;&#x77E5;&#x504F;&#x5DEE;</h3>
<div class="outline-text-3" id="text-3-2">
<ul class="org-ul">
<li><a href="https://zh.wikipedia.org/wiki/%E6%8D%9F%E5%A4%B1%E8%A7%84%E9%81%BF" target="_blank" rel="external">&#x635F;&#x5931;&#x538C;&#x6076;&#x75C7;/loss aversion</a>: &#x4E0D;&#x613F;&#x6B62;&#x635F;&#x5272;&#x8089;&#xFF0C;&#x56E0;&#x4E3A;&#x5272;&#x8089;&#x9000;&#x51FA;&#x5C31;&#x610F;&#x5473;&#x7740;&#x771F;&#x771F;&#x5B9E;&#x5B9E;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x800C;&#x7EE7;&#x7EED;&#x6301;&#x6709;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x53CD;&#x5F39;
</li>
<li><a href="https://zh.wikipedia.org/wiki/%E6%B2%89%E6%B2%A1%E6%88%90%E6%9C%AC" target="_blank" rel="external">&#x6C89;&#x6DC0;&#x6210;&#x672C;&#x6548;&#x5E94;/sunk costs effect</a>&#xFF1A;&#x4E0D;&#x613F;&#x6B62;&#x635F;&#x5272;&#x8089;&#xFF0C;&#x4E0D;&#x613F;&#x5DF2;&#x53D1;&#x751F;&#x7684;&#x635F;&#x5931;&#x767D;&#x767D;&#x6253;&#x6C34;&#x6F02;
</li>
<li><a href="http://baike.baidu.com/view/1291656.htm" target="_blank" rel="external">&#x5904;&#x7F6E;&#x6548;&#x5E94;/disposition effect</a>&#xFF1A;&#x503E;&#x5411;&#x4E8E;&#x5356;&#x6389;&#x4EF7;&#x683C;&#x6B63;&#x5728;&#x4E0A;&#x6DA8;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x800C;&#x4FDD;&#x7559;&#x4EF7;&#x503C;&#x6B63;&#x5728;&#x4E0B;&#x8DCC;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x4E0D;&#x613F;&#x627F;&#x8BA4;&#x8FC7;&#x53BB;&#x51B3;&#x7B56;&#x5E76;&#x4E0D;&#x6210;&#x529F;
</li>
<li><a href="https://en.wikipedia.org/wiki/Outcome_bias" target="_blank" rel="external">&#x7ED3;&#x679C;&#x504F;&#x597D;/outcome bias</a>&#xFF1A;&#x8FC7;&#x4E8E;&#x91CD;&#x89C6;&#x5B9E;&#x9645;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x5FFD;&#x89C6;&#x51B3;&#x7B56;&#x672C;&#x8EAB;&#x7684;&#x8D28;&#x91CF;
</li>
<li><a href="http://www.wikinvest.com/wiki/Recency_bias" target="_blank" rel="external">&#x8FD1;&#x671F;&#x504F;&#x597D;/recency bias</a>&#xFF1A;&#x66F4;&#x91CD;&#x89C6;&#x8FD1;&#x671F;&#x7684;&#x6570;&#x636E;&#x548C;&#x7ECF;&#x9A8C;
</li>
<li><a href="https://zh.wikipedia.org/zh-sg/%E9%8C%A8%E5%AE%9A%E6%95%88%E6%87%89" target="_blank" rel="external">&#x951A;&#x5B9A;&#x6548;&#x5E94;/anchoring</a> &#xFF1A;&#x8FC7;&#x4E8E;&#x4F9D;&#x8D56;&#x90A3;&#x4E9B;&#x5BB9;&#x6613;&#x83B7;&#x5F97;&#x7684;&#x4FE1;&#x606F;&#x5E76;&#x4EE5;&#x6B64;&#x4E3A;&#x53C2;&#x8003;
</li>
<li><a href="https://zh.wikipedia.org/wiki/%E5%BE%9E%E7%9C%BE%E6%95%88%E6%87%89" target="_blank" rel="external">&#x6F6E;&#x6D41;&#x6548;&#x5E94;/bandwagon effect</a>&#xFF1A;&#x968F;&#x6CE2;&#x9010;&#x6D41;
</li>
<li><a href="http://wiki.mbalib.com/wiki/%E5%B0%8F%E6%95%B0%E5%AE%9A%E5%BE%8B" target="_blank" rel="external">&#x4FE1;&#x5949;&#x5C0F;&#x6570;&#x6CD5;&#x5219;/the law of small numbers</a> &#xFF1A;&#x5229;&#x7528;&#x5C0F;&#x6837;&#x672C;&#x7684;&#x5178;&#x578B;&#x4E8B;&#x4EF6;&#x6765;&#x53CD;&#x5E94;&#x603B;&#x4F53;&#x72B6;&#x51B5;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-3-3" class="outline-3">
<h3 id="sec-3-3">&#x4EA4;&#x6613;&#x98CE;&#x683C;</h3>
<div class="outline-text-3" id="text-3-3">
<ul class="org-ul">
<li>&#x8D8B;&#x52BF;&#x8DDF;&#x8E2A; / trend following
<ul class="org-ul">
<li>&#x7F3A;&#x70B9;
<ul class="org-ul">
<li>&#x5927;&#x8D8B;&#x52BF;&#x5F88;&#x5C11;&#x51FA;&#x73B0;
</li>
<li>&#x5728;&#x6CA1;&#x6709;&#x8D8B;&#x52BF;&#x6216;&#x8005;&#x8D8B;&#x52BF;&#x9006;&#x8F6C;&#x65F6;&#x4F1A;&#x5931;&#x6548;
</li>
<li>&#x9700;&#x8981;&#x8F83;&#x5927;&#x8D44;&#x91D1;&#x91CF;&#x6765;&#x4FDD;&#x8BC1;&#x5408;&#x7406;&#x7684;&#x98CE;&#x9669;&#x63A7;&#x5236;
</li>
</ul>
</li>
</ul>
</li>
<li>&#x53CD;&#x8D8B;&#x52BF;&#x4EA4;&#x6613;
</li>
<li>&#x6CE2;&#x6BB5;&#x4EA4;&#x6613; / swing trading
</li>
<li>&#x5F53;&#x65E5;&#x4EA4;&#x6613; / day trading
<ul class="org-ul">
<li>&#x5934;&#x5BF8;&#x4EA4;&#x6613;
</li>
<li>&#x62A2;&#x5E3D;&#x5B50;&#xFF08;&#x4EF7;&#x5DEE;&#xFF09;
</li>
<li>&#x5957;&#x5229;
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-3-4" class="outline-3">
<h3 id="sec-3-4">&#x5E02;&#x573A;&#x72B6;&#x6001;</h3>
<div class="outline-text-3" id="text-3-4">
<p>
<div class="figure"><p><center><img src="/2016/04/21/&#x9605;&#x8BFB;-&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;/&#x5E02;&#x573A;&#x72B6;&#x6001;.jpg" alt="&#x5E02;&#x573A;&#x72B6;&#x6001;.jpg" width="40%"><figcaption>&#x5E02;&#x573A;&#x72B6;&#x6001;.jpg</figcaption></center></p></div> 
</p>
<ul class="org-ul">
<li>&#x7A33;&#x5B9A;&#x5E73;&#x9759;
</li>
<li>&#x7A33;&#x5B9A;&#x6CE2;&#x52A8;&#xFF1A;&#x9002;&#x5408;&#x53CD;&#x8D8B;&#x52BF;&#x4EA4;&#x6613;&#x8005;
</li>
<li>&#x5E73;&#x9759;&#x7684;&#x8D8B;&#x52BF;&#xFF1A;&#x9002;&#x5408;&#x8D8B;&#x52BF;&#x8DDF;&#x8E2A;&#x8005;
</li>
<li>&#x6CE2;&#x52A8;&#x7684;&#x8D8B;&#x52BF;
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4">&#x7B2C;&#x4E09;&#x7AE0; &#x5F97;&#x4E4B;&#x4E0D;&#x6613;&#x7684;200&#x4E07;&#x7F8E;&#x5143;</h2>
<div class="outline-text-2" id="text-4">
<blockquote>
<p>
&#x638C;&#x63E1;&#x4F18;&#x52BF;&#xFF0C;&#x7BA1;&#x7406;&#x98CE;&#x9669;&#xFF0C;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#xFF0C;&#x7B80;&#x5355;&#x660E;&#x4E86;&#x3002;&#x6574;&#x4E2A;&#x6D77;&#x9F9F;&#x57F9;&#x8BAD;&#x8BA1;&#x5212;&#xFF0C;&#x4E43;&#x81F3;&#x6240;&#x6709;&#x6210;&#x529F;&#x4EA4;&#x6613;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5F52;&#x7ED3;&#x4E3A;&#x8FD9;&#x56DB;&#x4E2A;&#x6838;&#x5FC3;&#x539F;&#x5219;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-4-1" class="outline-3">
<h3 id="sec-4-1">&#x4F5C;&#x8005;&#x7684;&#x80CC;&#x666F;</h3>
<div class="outline-text-3" id="text-4-1">
<ul class="org-ul">
<li>&#x76F8;&#x8F83;&#x5176;&#x4ED6;&#x6D77;&#x9F9F;&#x4EEC;&#xFF0C;&#x5E74;&#x9F84;&#x6700;&#x5C0F;&#xFF0C;&#x7ECF;&#x9A8C;&#x4E5F;&#x4E0D;&#x591A;
</li>
<li>&#x559C;&#x6B22;&#x7B80;&#x5316;&#x6982;&#x5FF5;&#xFF0C;&#x64C5;&#x957F;&#x6293;&#x4F4F;&#x4E8B;&#x4EF6;&#x7684;&#x6838;&#x5FC3; <sup><a id="fnr.1" name="fnr.1" class="footref" href="#fn.1">1</a></sup>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-2" class="outline-3">
<h3 id="sec-4-2">&#x57F9;&#x8BAD;&#x8BFE;&#x7A0B;</h3>
<div class="outline-text-3" id="text-4-2">
<ul class="org-ul">
<li>&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x5206;&#x6790;&#x548C;&#x63A8;&#x7406;&#x5E02;&#x573A;&#xFF0C;&#x91CD;&#x89C6;&#x6570;&#x636E;&#x800C;&#x975E;&#x76F4;&#x89C9;
</li>
<li>&#x7834;&#x4EA7;&#x98CE;&#x9669;
<ul class="org-ul">
<li>&#x6307;&#x56E0;&#x4E3A;&#x4E00;&#x8FDE;&#x4E32;&#x5931;&#x8D25;&#x800C;&#x8D54;&#x5149;&#x6240;&#x6709;&#x94B1;&#x7684;&#x53EF;&#x80FD;&#x6027;
</li>
<li>&#x7834;&#x4EA7;&#x98CE;&#x9669;&#x4F1A;&#x968F;&#x7740;&#x8D4C;&#x6CE8;&#x7684;&#x589E;&#x52A0;&#x800C;&#x4E0D;&#x6210;&#x6BD4;&#x4F8B;&#x7684;&#x589E;&#x52A0;
</li>
</ul>
</li>
<li>&#x8D44;&#x91D1;&#x7BA1;&#x7406;
<ul class="org-ul">
<li>&#x63A7;&#x5236;&#x5E02;&#x573A;&#x98CE;&#x9669;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x786E;&#x4FDD;&#x4EA4;&#x6613;&#x8005;&#x80FD;&#x5B89;&#x7136;&#x5EA6;&#x8FC7;&#x6BCF;&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x8005;&#x90FD;&#x5FC5;&#x7136;&#x78B0;&#x5230;&#x7684;&#x4E0D;&#x5229;&#x65F6;&#x671F;
</li>
<li>&#x6700;&#x5927;&#x5316;&#x76C8;&#x5229;&#x6F5C;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x5C06;&#x7834;&#x4EA7;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x5230;&#x53EF;&#x63A5;&#x53D7;&#x6C34;&#x5E73;
</li>
<li>&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#x65B9;&#x6CD5;
<ul class="org-ul">
<li>&#x5934;&#x5BF8;&#x5355;&#x4F4D;&#xFF1A;&#x5C06;&#x5934;&#x5BF8;&#x5206;&#x6210;&#x4E00;&#x4E2A;&#x4E2A;&#x5C0F;&#x5757;
</li>
<li>&#x5934;&#x5BF8;&#x89C4;&#x6A21;&#x51B3;&#x5B9A;&#x65B9;&#x6CD5;&#xFF1A;<a href="https://zh.wikipedia.org/wiki/%E7%9C%9F%E5%AF%A6%E6%B3%A2%E5%8B%95%E5%B9%85%E5%BA%A6%E5%9D%87%E5%80%BC" target="_blank" rel="external">&#x771F;&#x5B9E;&#x6CE2;&#x52A8;&#x5E45;&#x5EA6;&#x5747;&#x503C;N</a>
</li>
<li>&#x4E0D;&#x540C;&#x5E02;&#x573A;&#x7684;&#x4EA4;&#x6613;&#x91CF;&#x90FD;&#x8981;&#x7531;&#x6CE2;&#x52A8;&#x6027;&#x6307;&#x6807;N&#x6765;&#x8C03;&#x6574;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x7B14;&#x7279;&#x5B9A;&#x4EA4;&#x6613;&#x7684;&#x6BCF;&#x65E5;&#x6CE2;&#x52A8;&#x5E45;&#x5EA6;&#x90FD;&#x5927;&#x540C;&#x5C0F;&#x5F02;
</li>
</ul>
</li>
</ul>
</li>
<li>&#x671F;&#x671B;&#x503C;
<ul class="org-ul">
<li>&#x671F;&#x671B;&#x503C;&#x4E3A;&#x6B63;&#x7684;&#x6E38;&#x620F;&#x5C31;&#x662F;&#x6709;&#x5E0C;&#x671B;&#x8D62;&#x7684;&#x6E38;&#x620F;
</li>
<li>&#x8D4C;&#x573A;&#x5373;&#x4F7F;&#x6709;&#x5C0F;&#x7684;&#x6B63;&#x671F;&#x671B;&#x6536;&#x76CA;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x4EE5;&#x53CA;&#x5BA2;&#x6D41;&#x91CF;&#x589E;&#x5927;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x672C;&#x4E07;&#x5229;&#x7684;&#x751F;&#x610F;&#x3002;&#x540C;&#x65F6;&#x5373;&#x4F7F;&#x4E8F;&#x635F;&#x4E86;&#xFF0C;&#x4F1A;&#x66F4;&#x5BB9;&#x6613;&#x523A;&#x6FC0;&#x8D4C;&#x5BA2;&#x4EEC;&#x7EE7;&#x7EED;&#x4E0B;&#x6CE8;&#x3002;
</li>
<li>&#x635F;&#x5931;&#x53EA;&#x662F;&#x505A;&#x751F;&#x610F;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#x4E00;&#x6B21;&#x9519;&#x8BEF;&#x4EA4;&#x6613;&#x6216;&#x8005;&#x9519;&#x8BEF;&#x51B3;&#x7B56;
</li>
<li>&#x671F;&#x671B;&#x503C;&#x7B49;&#x4E8E;&#x6BCF;&#x7B14;&#x4EA4;&#x6613;&#x7684;&#x5E73;&#x5747;&#x76C8;&#x5229;&#x9664;&#x4EE5;&#x6BCF;&#x7B14;&#x4EA4;&#x6613;&#x7684;&#x5E73;&#x5747;&#x98CE;&#x9669;&#x6295;&#x5165;
<ul class="org-ul">
<li>&#x98CE;&#x9669;&#x6295;&#x5165;&#xFF1A;&#x6700;&#x521D;&#x6210;&#x4EA4;&#x4EF7;&#x548C;&#x6B62;&#x635F;&#x4EF7;&#x7684;&#x5DEE;&#x5F02;&#x4E58;&#x4EE5;&#x6240;&#x4E70;&#x6807;&#x7684;&#x7684;&#x6570;&#x91CF;&#x548C;&#x5927;&#x5C0F;
</li>
</ul>
</li>
</ul>
</li>
<li>&#x8D8B;&#x52BF;&#x8DDF;&#x8E2A;
<ul class="org-ul">
<li>&#x4E0A;&#x626C;&#x8D8B;&#x52BF;&#x521A;&#x5F00;&#x59CB;&#x4E70;&#x5165;&#xFF0C;&#x5411;&#x4E0B;&#x8D8B;&#x52BF;&#x5373;&#x5C06;&#x5F00;&#x59CB;&#x5356;&#x7A7A;&#xFF0C;&#x8D8B;&#x52BF;&#x5373;&#x5C06;&#x7ED3;&#x675F;&#x4E4B;&#x524D;&#x9000;&#x51FA;&#xFF08;&#x53F3;&#x4FA7;&#x4E70;&#x5165;&#xFF0C;&#x5DE6;&#x4FA7;&#x5356;&#x51FA;&#xFF0C;&#x53F3;&#x4FA7;&#x5356;&#x7A7A;&#xFF0C;&#x5DE6;&#x4FA7;&#x5E73;&#x4ED3;&#xFF09;
</li>
<li>&#x8D8B;&#x52BF;&#x7ED3;&#x675F;&#x53EA;&#x5E02;&#x573A;&#x7531;&#x5411;&#x4E0A;&#x6216;&#x8005;&#x5411;&#x4E0B;&#x8D8B;&#x52BF;&#x53D8;&#x6210;&#x4E86;&#x6C34;&#x5E73;&#x8D8B;&#x52BF;&#xFF08;&#x6240;&#x4EE5;&#x76D8;&#x6574;&#x9636;&#x6BB5;&#x4E0D;&#x4EA4;&#x6613;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E0E;&#x300A;&#x7F20;&#x4E2D;&#x8BF4;&#x7985;&#x300B;&#x4E2D;&#x7684;&#x601D;&#x60F3;&#xFF09;
</li>
<li>&#x7A81;&#x7834;&#x6CD5;/&#x5510;&#x5947;&#x5B89;&#x901A;&#x9053;&#x6CD5;
<ul class="org-ul">
<li>&#x5728;&#x5E02;&#x573A;&#x8D85;&#x8D8A;&#x8FC7;&#x53BB;&#x7279;&#x5B9A;&#x65F6;&#x671F;&#x5185;&#x7684;&#x6700;&#x9AD8;&#x70B9;&#x65F6;&#x4E70;&#x5165;
</li>
<li>&#x7CFB;&#x7EDF;1&#xFF08;&#x4E2D;&#x671F;&#x7A81;&#x7834;&#xFF09;&#xFF1A;&#x8FD1;20&#x5929;&#x7684;&#x4EF7;&#x683C;&#x6765;&#x51B3;&#x5B9A;&#x9AD8;&#x4F4E;&#x70B9;
</li>
<li>&#x7CFB;&#x7EDF;2&#xFF08;&#x957F;&#x671F;&#x7A81;&#x7834;&#xFF09;&#xFF1A;&#x8FD1;60&#x5929;&#x7684;&#x4EF7;&#x683C;&#x6765;&#x51B3;&#x5B9A;&#x9AD8;&#x4F4E;&#x70B9;
</li>
<li>&#x9000;&#x51FA;&#x6807;&#x51C6;
<ul class="org-ul">
<li>&#x635F;&#x5931;&#x4E0D;&#x8D85;&#x8FC7;xN
</li>
<li>&#x635F;&#x5931;&#x4E0D;&#x8D85;&#x8FC7;x%
</li>
</ul>
</li>
</ul>
</li>
<li>&#x603B;&#x7ED3;
<ul class="org-ul">
<li>&#x638C;&#x63E1;&#x4F18;&#x52BF;&#xFF1A;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x671F;&#x671B;&#x503C;&#x4E3A;&#x6B63;&#x7684;&#x4EA4;&#x6613;&#x7B56;&#x7565;&#xFF0C;&#x56E0;&#x4E3A;&#x957F;&#x671F;&#x6765;&#x770B;&#x5B83;&#x80FD;&#x521B;&#x9020;&#x6B63;&#x7684;&#x56DE;&#x62A5;
</li>
<li>&#x7BA1;&#x7406;&#x98CE;&#x9669;&#xFF1A;&#x63A7;&#x5236;&#x98CE;&#x9669;&#xFF0C;&#x5B88;&#x4F4F;&#x9635;&#x5730;&#xFF0C;&#x5426;&#x5219;&#x5373;&#x4F7F;&#x4F60;&#x6709;&#x4E00;&#x4E2A;&#x671F;&#x671B;&#x503C;&#x4E3A;&#x6B63;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x4F60;&#x4E5F;&#x7B49;&#x4E0D;&#x5230;&#x5B83;&#x521B;&#x9020;&#x6210;&#x679C;&#x7684;&#x90A3;&#x4E00;&#x5929;
</li>
<li>&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#xFF1A;&#x552F;&#x6709;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#x7684;&#x6267;&#x884C;&#x4F60;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x83B7;&#x5F97;&#x7CFB;&#x7EDF;&#x7684;&#x6B63;&#x671F;&#x671B;&#x503C;
</li>
<li>&#x7B80;&#x5355;&#x660E;&#x4E86;&#xFF1A;&#x6D77;&#x9F9F;&#x65B9;&#x6CD5;&#x7684;&#x7CBE;&#x9AD3;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#x2014;&#x2014;&#x6293;&#x4F4F;&#x6BCF;&#x4E00;&#x4E2A;&#x8D8B;&#x52BF;&#x3002;&#x4F60;&#x7684;&#x5927;&#x90E8;&#x5206;&#x5229;&#x6DA6;&#x53EF;&#x80FD;&#x5C31;&#x6765;&#x81EA;&#x4E24;&#x4E09;&#x6B21;&#x6210;&#x529F;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x9519;&#x8FC7;&#x4EFB;&#x4F55;&#x8D8B;&#x52BF;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5168;&#x5E74;&#x7684;&#x52AA;&#x529B;&#x53EF;&#x80FD;&#x90FD;&#x4F1A;&#x5316;&#x4E3A;&#x8DD1;&#x8D62;&#x3002;
</li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-3" class="outline-3">
<h3 id="sec-4-3">&#x6D77;&#x9F9F;&#x7684;&#x4F18;&#x52BF;</h3>
<div class="outline-text-3" id="text-4-3">
<ul class="org-ul">
<li>&#x5927;&#x8D44;&#x91D1;&#x91CF;&#x5E94;&#x907F;&#x514D;&#x5E02;&#x4EF7;&#x4F46;&#xFF0C;&#x800C;&#x7528;&#x9650;&#x4EF7;&#x5355;&#xFF0C;&#x964D;&#x4F4E;&#x51B2;&#x51FB;&#x6210;&#x672C;
</li>
<li>&#x4EE5;&#x957F;&#x8FDC;&#x773C;&#x5149;&#x770B;&#x5F85;&#x4EA4;&#x6613;&#xFF0C;&#x5FFD;&#x89C6;&#x5C0F;&#x6570;&#x5B9A;&#x5F8B;&#x548C;&#x7ED3;&#x679C;&#x504F;&#x597D;
</li>
<li>&#x638C;&#x63E1;&#x4E00;&#x4E2A;&#x6709;&#x6B63;&#x671F;&#x671B;&#x4F18;&#x52BF;&#x7684;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;
</li>
<li>&#x8001;&#x7EC3;&#x7684;21&#x70B9;&#x73A9;&#x5BB6;&#x56E2;&#x961F;&#x7684;&#x505A;&#x6CD5;
<ul class="org-ul">
<li>&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x5C0F;&#x8D44;&#x91D1;&#x91CF;&#x8D4C;&#x535A;
</li>
<li>&#x4E00;&#x65E6;&#x638C;&#x63E1;&#x4F18;&#x52BF;&#xFF0C;&#x52A0;&#x5927;&#x8D4C;&#x6CE8;
</li>
<li>&#x56E2;&#x961F;&#x5408;&#x4F5C;&#x9632;&#x6B62;&#x8D4C;&#x573A;&#x53D1;&#x73B0;&#x5F02;&#x5E38;
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-4" class="outline-3">
<h3 id="sec-4-4">&#x5B9E;&#x6218;</h3>
<div class="outline-text-3" id="text-4-4">
<ul class="org-ul">
<li>&#x770B;&#x5BF9;&#x8D8B;&#x52BF;&#xFF0C;&#x4EE5;&#x53CA;&#x6EE1;&#x4ED3;&#x7684;&#x91CD;&#x8981;&#x6027;
</li>
<li>&#x6700;&#x5927;&#x7684;&#x98CE;&#x9669;&#x83AB;&#x8FC7;&#x4E8E;&#x65E0;&#x6240;&#x4F5C;&#x4E3A;
</li>
<li>&#x4F5C;&#x8005;&#x6700;&#x521D;&#x7684;&#x56DE;&#x62A5;&#x7387;&#x662F;&#x5176;&#x4ED6;&#x6D77;&#x9F9F;&#x7684;3&#x500D;&#x4EE5;&#x4E0A;
</li>
<li>&#x5E76;&#x987A;&#x5229;&#x83B7;&#x5F97;&#x4E86;200&#x4E07;&#x7F8E;&#x5143;&#x7684;&#x8D26;&#x6237;
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5">&#x7B2C;&#x56DB;&#x7AE0; &#x50CF;&#x6D77;&#x9F9F;&#x4E00;&#x6837;&#x601D;&#x8003;</h2>
<div class="outline-text-2" id="text-5">
<blockquote>
<p>
&#x597D;&#x7684;&#x4EA4;&#x6613;&#x65E0;&#x5173;&#x4E4E;&#x5BF9;&#x4E0E;&#x9519;&#xFF0C;&#x53EA;&#x4EE3;&#x8868;&#x6B63;&#x786E;&#x7684;&#x4EA4;&#x6613;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x6210;&#x529F;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x628A;&#x773C;&#x5149;&#x653E;&#x957F;&#x8FDC;&#xFF0C;&#x5FFD;&#x89C6;&#x4E2A;&#x522B;&#x4EA4;&#x6613;&#x7684;&#x4E2A;&#x522B;&#x7ED3;&#x679C;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-5-1" class="outline-3">
<h3 id="sec-5-1">&#x6D77;&#x9F9F;&#x5E94;&#x5177;&#x6709;&#x7684;&#x7D20;&#x8D28;</h3>
<div class="outline-text-3" id="text-5-1">
<ul class="org-ul">
<li>&#x6D3B;&#x5728;&#x5F53;&#x4E0B;
<ul class="org-ul">
<li>&#x628A;&#x63E1;&#x5F53;&#x4E0B;
</li>
<li>&#x907F;&#x514D;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x4EE5;&#x53CA;&#x62B1;&#x6028;&#x8FC7;&#x53BB;
</li>
</ul>
</li>
<li>&#x65E0;&#x5173;&#x5BF9;&#x9519;
<ul class="org-ul">
<li>&#x597D;&#x7684;&#x7B56;&#x7565;&#x5728;&#x968F;&#x673A;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x8868;&#x73B0;&#x4E5F;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x6761;sample path&#xFF0C;&#x4E00;&#x6B21;&#x5931;&#x8D25;&#x6216;&#x6210;&#x529F;&#x4E0D;&#x4EE3;&#x8868;&#x4EC0;&#x4E48;
</li>
<li>&#x653E;&#x5F03;&#x5BF9;&#x9519;&#x5FC3;&#xFF0C;&#x66F4;&#x591A;&#x5173;&#x6CE8;&#x76C8;&#x5229;&#x4E0E;&#x5426;
</li>
</ul>
</li>
<li>&#x907F;&#x514D;&#x8BA4;&#x77E5;&#x504F;&#x5DEE;
<ul class="org-ul">
<li>&#x7ED3;&#x679C;&#x504F;&#x597D;&#xFF08;&#x5C0F;&#x6570;&#x5B9A;&#x5F8B;&#xFF09;
</li>
<li>&#x8FD1;&#x671F;&#x504F;&#x597D;&#xFF08;&#x951A;&#x5B9A;&#x6548;&#x5E94;&#xFF09;
</li>
<li>&#x9884;&#x6D4B;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4E8C;&#x5143;&#x8BBA;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x4EE5;&#x6982;&#x7387;&#x89D2;&#x5EA6;&#x53BB;&#x5206;&#x6790;
</li>
</ul>
</li>
<li>&#x81EA;&#x6211;&#x8D1F;&#x8D23;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-5-2" class="outline-3">
<h3 id="sec-5-2">&#x56DE;&#x6D4B;&#x6807;&#x51C6;</h3>
<div class="outline-text-3" id="text-5-2">
<ul class="org-ul">
<li>&#x6708;&#x5EA6;&#x6536;&#x76CA;&#x7387;&#x5206;&#x5E03;&#x56FE;
<div class="figure"><p><center><img src="/2016/04/21/&#x9605;&#x8BFB;-&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;/&#x6708;&#x5EA6;&#x56DE;&#x62A5;&#x7387;&#x5206;&#x5E03;.png" alt="&#x6708;&#x5EA6;&#x56DE;&#x62A5;&#x7387;&#x5206;&#x5E03;.png" width="80%"><figcaption>&#x6708;&#x5EA6;&#x56DE;&#x62A5;&#x7387;&#x5206;&#x5E03;.png</figcaption></center></p></div> 
</li>
<li>&#x56DE;&#x62A5;&#x98CE;&#x9669;&#x6BD4;&#x503C;&#x5206;&#x5E03;&#x56FE;
<div class="figure"><p><center><img src="/2016/04/21/&#x9605;&#x8BFB;-&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;/&#x56DE;&#x62A5;&#x98CE;&#x9669;&#x6BD4;&#x503C;&#x5206;&#x5E03;.png" alt="&#x56DE;&#x62A5;&#x98CE;&#x9669;&#x6BD4;&#x503C;&#x5206;&#x5E03;.png" width="80%"><figcaption>&#x56DE;&#x62A5;&#x98CE;&#x9669;&#x6BD4;&#x503C;&#x5206;&#x5E03;.png</figcaption></center></p></div> 
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-6" class="outline-2">
<h2 id="sec-6">&#x7B2C;&#x4E94;&#x7AE0; &#x638C;&#x63E1;&#x4F18;&#x52BF;</h2>
<div class="outline-text-2" id="text-6">
<blockquote>
<p>
&#x80FD;&#x5426;&#x638C;&#x63E1;&#x4F18;&#x52BF;&#x5C31;&#x662F;&#x4E13;&#x5BB6;&#x4E0E;&#x4E1A;&#x4F59;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#x3002;&#x5FFD;&#x89C6;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x8F93;&#x7ED9;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x5FFD;&#x89C6;&#x8FD9;&#x4E00;&#x70B9;&#x7684;&#x4EBA;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-6-1" class="outline-3">
<h3 id="sec-6-1">&#x6210;&#x529F;&#x7684;&#x4EA4;&#x6613;</h3>
<div class="outline-text-3" id="text-6-1">
<ul class="org-ul">
<li>&#x4F4E;&#x70B9;&#x4E70;&#x5165;&#xFF0C;&#x9AD8;&#x70B9;&#x5356;&#x51FA;&#xFF1B;&#x9AD8;&#x70B9;&#x5356;&#x7A7A;&#xFF0C;&#x4F4E;&#x70B9;&#x5E73;&#x4ED3;
</li>
<li>&#x4EA4;&#x6613;&#x4E2D;&#x7684;&#x4F18;&#x52BF;&#x53EF;&#x4EE5;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x5224;&#x65AD;&#x9AD8;&#x4F4E;&#x70B9;
</li>
<li>&#x8FD9;&#x79CD;&#x4F18;&#x52BF;&#x6307;&#x7684;&#x662F;&#x53EF;&#x91CD;&#x590D;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x79CD;&#x7EDF;&#x8BA1;&#x5B66;&#x4F18;&#x52BF;&#xFF0C;&#x5F80;&#x5F80;&#x6765;&#x6E90;&#x4E8E;&#x4EBA;&#x7C7B;&#x8BA4;&#x77E5;&#x504F;&#x5DEE;&#x6240;&#x917F;&#x6210;&#x7684;&#x5E02;&#x573A;&#x884C;&#x4E3A;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-2" class="outline-3">
<h3 id="sec-6-2">&#x4F18;&#x52BF;&#x7684;&#x8981;&#x7D20;</h3>
<div class="outline-text-3" id="text-6-2">
<ul class="org-ul">
<li>&#x4F18;&#x52BF;&#x4F1A;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x95F4;&#x8303;&#x56F4;&#x5185;&#x4F53;&#x73B0;&#xFF0C;&#x56E0;&#x6B64;&#x5165;&#x5E02;&#x7B56;&#x7565;&#x548C;&#x9000;&#x5E02;&#x7B56;&#x7565;&#x5FC5;&#x987B;&#x5339;&#x914D;
</li>
<li>&#x7CFB;&#x7EDF;&#x4F18;&#x52BF;&#x4E09;&#x8981;&#x7D20;&#xFF08;&#x7B56;&#x7565;&#x7684;&#x6784;&#x6210;&#xFF09;
<ul class="org-ul">
<li>&#x8D44;&#x4EA7;&#x7EC4;&#x5408;&#x7684;&#x9009;&#x62E9;&#xFF1A;&#x51B3;&#x5B9A;&#x5E94;&#x8BE5;&#x8FDB;&#x5165;&#x54EA;&#x4E9B;&#x5E02;&#x573A;&#x7684;&#x8FD0;&#x7B97;&#x7CFB;&#x7EDF;
</li>
<li>&#x5165;&#x5E02;&#x4FE1;&#x53F7;&#xFF1A;&#x51B3;&#x5B9A;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x4E00;&#x7B14;&#x4EA4;&#x6613;&#x7684;&#x8FD0;&#x7B97;&#x7CFB;&#x7EDF;
</li>
<li>&#x9000;&#x51FA;&#x4FE1;&#x53F7;&#xFF1A;&#x51B3;&#x5B9A;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x9000;&#x51FA;&#x4E00;&#x7B14;&#x4EA4;&#x6613;&#x7684;&#x8FD0;&#x7B97;&#x7CFB;&#x7EDF;
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-3" class="outline-3">
<h3 id="sec-6-3">&#x4F18;&#x52BF;&#x7387;</h3>
<div class="outline-text-3" id="text-6-3">
<ul class="org-ul">
<li>&#x5165;&#x5E02;&#x540E;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x7684;&#x4E24;&#x79CD;&#x8D70;&#x52A8;
<ul class="org-ul">
<li>&#x597D;&#x7684;&#x65B9;&#x5411;&#xFF1A;&#x6700;&#x5927;&#x6709;&#x5229;&#x53D8;&#x52A8;&#x5E45;&#x5EA6;MFE
</li>
<li>&#x574F;&#x7684;&#x65B9;&#x5411;&#xFF1A;&#x6700;&#x5927;&#x4E0D;&#x5229;&#x53D8;&#x52A8;&#x5E45;&#x5EA6;MAE
</li>
</ul>
</li>
<li>&#x4F18;&#x52BF;&#x7387;&#x662F;&#x53EF;&#x6BD4;&#x6027;
<ul class="org-ul">
<li>&#x4E0D;&#x540C;&#x5E02;&#x573A;&#xFF1A;&#x7528;&#x771F;&#x5B9E;&#x6CE2;&#x52A8;&#x5E45;&#x5EA6;&#x5747;&#x503C;&#xFF08;ATR&#xFF09;&#x6765;&#x7EDF;&#x4E00;&#x5316;
</li>
<li>&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#xFF1A;&#x77ED;&#x671F;&#xFF0C;&#x4E2D;&#x671F;&#x4EE5;&#x53CA;&#x957F;&#x671F;&#x7684;&#x4F18;&#x52BF;&#x7387;&#x4F1A;&#x5DEE;&#x522B;&#x5F88;&#x5927;
</li>
</ul>
</li>
<li>&#x4F18;&#x52BF;&#x7387;&#x7684;&#x8BA1;&#x7B97;
<div class="figure"><p><center><img src="/2016/04/21/&#x9605;&#x8BFB;-&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;/&#x4F18;&#x52BF;&#x7387;&#x8BA1;&#x7B97;.png" alt="&#x4F18;&#x52BF;&#x7387;&#x8BA1;&#x7B97;.png" width="80%"><figcaption>&#x4F18;&#x52BF;&#x7387;&#x8BA1;&#x7B97;.png</figcaption></center></p></div> 
<ul class="org-ul">
<li>&#x5B8C;&#x5168;&#x968F;&#x673A;&#x7B56;&#x7565;&#x7684;&#x4F18;&#x52BF;&#x7387;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x90FD;&#x5E94;&#x8BE5;&#x63A5;&#x8FD1;&#x4E8E;1
</li>
<li>&#x5510;&#x5947;&#x5B89;&#x8D8B;&#x52BF;&#x7CFB;&#x7EDF;&#xFF08;&#x5510;&#x5947;&#x5B89;&#x901A;&#x9053;&#x7A81;&#x7834;&#x6CD5;&#x5219;&#x4EE5;&#x53CA;&#x8D8B;&#x52BF;&#x7EC4;&#x5408;&#x8FC7;&#x6EE4;&#x5668;&#xFF09;&#x7684;&#x4F18;&#x52BF;&#x7387;&#x56FE;
<div class="figure"><p><center><img src="/2016/04/21/&#x9605;&#x8BFB;-&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;/&#x5510;&#x5947;&#x5B89;&#x8D8B;&#x52BF;&#x7CFB;&#x7EDF;&#x4F18;&#x52BF;&#x7387;&#x56FE;.png" alt="&#x5510;&#x5947;&#x5B89;&#x8D8B;&#x52BF;&#x7CFB;&#x7EDF;&#x4F18;&#x52BF;&#x7387;&#x56FE;.png" width="80%"><figcaption>&#x5510;&#x5947;&#x5B89;&#x8D8B;&#x52BF;&#x7CFB;&#x7EDF;&#x4F18;&#x52BF;&#x7387;&#x56FE;.png</figcaption></center></p></div> 
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-4" class="outline-3">
<h3 id="sec-6-4">&#x9000;&#x51FA;&#x4F18;&#x52BF;</h3>
<div class="outline-text-3" id="text-6-4">
<ul class="org-ul">
<li>&#x8861;&#x91CF;&#x9000;&#x51FA;&#x7B56;&#x7565;&#x7684;&#x4F18;&#x52BF;&#x8F83;&#x56F0;&#x96BE;&#xFF08;&#x56E0;&#x4E3A;&#x4E5F;&#x7275;&#x6D89;&#x5230;&#x5165;&#x5E02;&#x7B56;&#x7565;&#x7684;&#x597D;&#x574F;&#xFF09;
</li>
<li>&#x56E0;&#x800C;&#xFF0C;&#x66F4;&#x5E94;&#x5173;&#x6CE8;&#x9000;&#x5E02;&#x7B56;&#x7565;&#x5BF9;&#x7CFB;&#x7EDF;&#x672C;&#x8EAB;&#x8861;&#x91CF;&#x6307;&#x6807;&#x7684;&#x5F71;&#x54CD;
</li>
<li>&#x9000;&#x5E02;&#x7B56;&#x7565;&#x5E94;&#x5173;&#x6CE8;&#x9000;&#x5E02;&#x4E4B;&#x524D;&#x6240;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#xFF0C;&#x800C;&#x975E;&#x9000;&#x5E02;&#x4E4B;&#x540E;&#x7684;&#x4E8B;&#x60C5;
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-7" class="outline-2">
<h2 id="sec-7">&#x7B2C;&#x516D;&#x7AE0; &#x5BFB;&#x627E;&#x4F18;&#x52BF;</h2>
<div class="outline-text-2" id="text-7">
<blockquote>
<p>
&#x4F18;&#x52BF;&#x662F;&#x5728;&#x4E70;&#x8005;&#x548C;&#x5356;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x6218;&#x573A;&#x4E0A;&#x53D1;&#x73B0;&#x7684;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x8005;&#xFF0C;&#x4F60;&#x7684;&#x4EFB;&#x52A1;&#x5C31;&#x662F;&#x627E;&#x5230;&#x8FD9;&#x4E9B;&#x6218;&#x573A;&#xFF0C;&#x9759;&#x89C2;&#x8C01;&#x80DC;&#x8C01;&#x8D25;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-7-1" class="outline-3">
<h3 id="sec-7-1">&#x652F;&#x6491;&#x548C;&#x963B;&#x529B;</h3>
<div class="outline-text-3" id="text-7-1">
<ul class="org-ul">
<li>&#x652F;&#x6491;&#x548C;&#x963B;&#x529B;&#x6307;&#x4EF7;&#x683C;&#x6709;&#x4E00;&#x79CD;&#x4E0D;&#x7A81;&#x7834;&#x524D;&#x671F;&#x6C34;&#x5E73;&#x7684;&#x503E;&#x5411;
<ul class="org-ul">
<li>&#x652F;&#x6491;&#xFF1A;&#x4EF7;&#x683C;&#x89E6;&#x78B0;&#x524D;&#x671F;&#x4F4E;&#x70B9;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x53CD;&#x5F39;
</li>
<li>&#x963B;&#x529B;&#xFF1A;&#x4EF7;&#x683C;&#x89E6;&#x78B0;&#x524D;&#x671F;&#x9AD8;&#x70B9;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x4E0B;&#x8DCC;
</li>
</ul>
</li>
<li>&#x4ECE;&#x5E02;&#x573A;&#x8BA4;&#x77E5;&#x504F;&#x5DEE;&#x6765;&#x89E3;&#x91CA;&#x652F;&#x6491;&#x548C;&#x963B;&#x529B;&#x7684;&#x4EA7;&#x751F;
<ul class="org-ul">
<li>&#x951A;&#x5B9A;&#x6548;&#x5E94;&#xFF1A;&#x80A1;&#x4EF7;&#x7684;&#x8FD1;&#x671F;&#x65B0;&#x9AD8;&#x6216;&#x65B0;&#x4F4E;&#x76F8;&#x5BF9;&#x5176;&#x4ED6;&#x4EF7;&#x683C;&#x66F4;&#x663E;&#x800C;&#x6613;&#x89C1;&#xFF0C;&#x4E5F;&#x76F4;&#x89C2;&#x3002;&#x56E0;&#x6B64;&#x4EA4;&#x6613;&#x8005;&#x4F1A;&#x4EE5;&#x5176;&#x4F5C;&#x4E3A;&#x951A;&#x70B9;&#xFF0C;&#x77ED;&#x671F;&#x4EA4;&#x6613;&#x8005;&#x9009;&#x62E9;&#x77ED;&#x671F;&#x951A;&#x70B9;&#xFF0C;&#x957F;&#x671F;&#x4EA4;&#x6613;&#x8005;&#x9009;&#x62E9;&#x957F;&#x671F;&#x951A;&#x70B9;&#x3002;
</li>
<li>&#x8FD1;&#x671F;&#x504F;&#x597D;&#xFF1A;&#x4EBA;&#x4EEC;&#x91CD;&#x89C6;&#x8FD1;&#x671F;&#x6570;&#x636E;&#x548C;&#x7ECF;&#x9A8C;&#x7684;&#x503E;&#x5411;&#xFF0C;&#x56E0;&#x6B64;&#x8FD1;&#x671F;&#x7684;&#x9AD8;&#x4F4E;&#x4EF7;&#x683C;&#x66F4;&#x5BB9;&#x6613;&#x4F5C;&#x4E3A;&#x53C2;&#x8003;&#x3002;
</li>
<li>&#x5904;&#x7F6E;&#x6548;&#x5E94;&#xFF1A;&#x6307;&#x4EA4;&#x6613;&#x8005;&#x503E;&#x5411;&#x4E8E;&#x65E9;&#x65E9;&#x9501;&#x5B9A;&#x5229;&#x6DA6;&#x3002;
</li>
<li>&#x89E3;&#x91CA;&#xFF1A;&#x4EA4;&#x6613;&#x8005;&#x4F1A;&#x53C2;&#x8003;&#x8FD1;&#x671F;&#x7684;&#x9AD8;&#x4F4E;&#x4EF7;&#x683C;&#xFF08;&#x8FD1;&#x671F;&#x504F;&#x597D;&#xFF09;&#x6765;&#x51B3;&#x5B9A;&#x951A;&#x70B9;/&#x53C2;&#x8003;&#x4EF7;&#x683C;&#xFF08;&#x951A;&#x5B9A;&#x6548;&#x5E94;&#xFF09;&#x3002;&#x5F53;&#x4EF7;&#x683C;&#x63A5;&#x8FD1;&#x4EA4;&#x6613;&#x8005;&#x8BA4;&#x4E3A;&#x7684;&#x4F4E;&#x4EF7;&#x951A;&#x70B9;&#x65F6;&#xFF0C;&#x4FBF;&#x4F1A;&#x6709;&#x8D44;&#x91D1;&#x4E70;&#x5165;&#xFF08;&#x8BA4;&#x4E3A;&#x8BE5;&#x4F4E;&#x70B9;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x8DCC;&#x7834;&#xFF09;&#x4EE5;&#x63A8;&#x52A8;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x800C;&#x4E0D;&#x81F3;&#x4E8E;&#x8DCC;&#x7834;&#x951A;&#x70B9;&#xFF0C;&#x56E0;&#x6B64;&#x5F62;&#x6210;&#x652F;&#x6491;&#x4F4D;&#xFF1B;&#x540C;&#x65F6;&#xFF0C;&#x5F53;&#x4EF7;&#x683C;&#x63A5;&#x8FD1;&#x4EA4;&#x6613;&#x8005;&#x8BA4;&#x4E3A;&#x7684;&#x9AD8;&#x4EF7;&#x951A;&#x70B9;&#x65F6;&#xFF0C;&#x4FBF;&#x4F1A;&#x6709;&#x80A1;&#x7968;&#x5356;&#x51FA;&#xFF08;&#x8BA4;&#x4E3A;&#x8BE5;&#x9AD8;&#x70B9;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x7A81;&#x7834;&#xFF09;&#x4EE5;&#x9501;&#x5B9A;&#x5229;&#x6DA6;&#xFF08;&#x5904;&#x7F6E;&#x6548;&#x5E94;&#xFF09;&#x5BFC;&#x81F4;&#x80A1;&#x4EF7;&#x65E0;&#x6CD5;&#x7A81;&#x7834;&#x951A;&#x70B9;&#x3002;&#x5F53;&#x5927;&#x591A;&#x6570;&#x4EA4;&#x6613;&#x8005;&#x90FD;&#x76F8;&#x4FE1;&#x652F;&#x6491;&#x548C;&#x963B;&#x529B;&#x73B0;&#x8C61;&#x7684;&#x5B58;&#x5728;&#x65F6;&#xFF0C;&#x8FD9;&#x53C8;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x5F3A;&#x4E86;&#x652F;&#x6491;&#x529B;&#x548C;&#x963B;&#x529B;&#x3002;
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-7-2" class="outline-3">
<h3 id="sec-7-2">&#x652F;&#x6491;&#x4E0E;&#x963B;&#x529B;&#x4E2D;&#x7684;&#x4F18;&#x52BF;</h3>
<div class="outline-text-3" id="text-7-2">
<ul class="org-ul">
<li>&#x652F;&#x6491;&#x4E0E;&#x963B;&#x529B;&#x4E0D;&#x662F;&#x767E;&#x5206;&#x767E;&#x6709;&#x6548;&#x7684;&#xFF0C;&#x5176;&#x6B21;&#x4EF7;&#x683C;&#x4E5F;&#x4E0D;&#x662F;&#x51C6;&#x786E;&#x65E0;&#x8BEF;&#x5339;&#x914D;&#x524D;&#x671F;&#x9AD8;&#x4F4E;&#x70B9;
</li>
<li>&#x53CD;&#x8D8B;&#x52BF;&#x7B56;&#x7565;&#xFF1A;&#x4F18;&#x52BF;&#x5728;&#x4E8E;&#x652F;&#x6491;&#x4E0E;&#x963B;&#x529B;&#x7684;&#x4FDD;&#x6301;
</li>
<li>&#x8D8B;&#x52BF;&#x8DDF;&#x8E2A;&#x7B56;&#x7565;&#xFF1A;&#x4F18;&#x52BF;&#x5728;&#x4E8E;&#x652F;&#x6491;&#x4E0E;&#x963B;&#x529B;&#x7684;&#x6253;&#x7834;
</li>
<li>&#x652F;&#x6491;&#x4E0E;&#x963B;&#x529B;&#x7684;&#x6253;&#x7834;&#xFF1A;&#x8986;&#x5DE2;&#x4E4B;&#x4E0B;&#x5C82;&#x6709;&#x5B8C;&#x5375;&#x3002;&#x5F53;&#x9632;&#x7EBF;&#x88AB;&#x7A81;&#x7834;&#x540E;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x4F9D;&#x6258;&#x65B0;&#x7684;&#x951A;&#x70B9;&#x3002;&#x5E76;&#x4E14;&#x7A81;&#x7834;&#x540E;&#x7684;&#x60EF;&#x6027;&#x4F1A;&#x66F4;&#x663E;&#x8457;&#xFF0C;&#x968F;&#x7740;&#x5E02;&#x573A;&#x8D70;&#x5411;&#x504F;&#x79BB;&#x4EBA;&#x4EEC;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x4EA4;&#x6613;&#x8005;&#x5F80;&#x5F80;&#x4F1A;&#x629B;&#x552E;&#x6216;&#x8005;&#x575A;&#x51B3;&#x4E0D;&#x5356;&#x5BFC;&#x81F4;&#x4EF7;&#x683C;&#x8D8A;&#x6765;&#x8D8A;&#x4F4E;&#x6216;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF0C;&#x76F4;&#x81F3;&#x5356;&#x65B9;&#x8017;&#x5C3D;&#x5F39;&#x836F;&#x6216;&#x8005;&#x591A;&#x65B9;&#x65E0;&#x6CD5;&#x627F;&#x53D7;&#x3002;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-7-3" class="outline-3">
<h3 id="sec-7-3">&#x4EF7;&#x683C;&#x4E0D;&#x7A33;&#x5B9A;&#x70B9;</h3>
<div class="outline-text-3" id="text-7-3">
<ul class="org-ul">
<li>&#x4EF7;&#x683C;&#x4E0D;&#x7A33;&#x5B9A;&#x70B9;&#x6307;&#x7684;&#x662F;&#x652F;&#x6491;&#x4F4D;&#x548C;&#x963B;&#x529B;&#x4F4D;&#x8FB9;&#x7F18;&#x7684;&#x90A3;&#x4E9B;&#x4EF7;&#x4F4D;
</li>
<li>&#x5982;&#x679C;&#x652F;&#x6491;&#x4F4D;&#x80FD;&#x5B88;&#x4F4F;&#xFF0C;&#x4EF7;&#x683C;&#x4F1A;&#x8D70;&#x9AD8;&#xFF1B;&#x5982;&#x679C;&#x963B;&#x529B;&#x4F4D;&#x80FD;&#x5B88;&#x4F4F;&#xFF0C;&#x4EF7;&#x683C;&#x4F1A;&#x8D70;&#x4F4E;
</li>
<li>&#x4E00;&#x65E6;&#x652F;&#x6491;&#x4F4D;&#x6216;&#x963B;&#x529B;&#x4F4D;&#x5931;&#x5B88;&#xFF0C;&#x4EF7;&#x683C;&#x4F1A;&#x6CBF;&#x7740;&#x7A81;&#x7834;&#x65B9;&#x5411;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x524D;&#x884C;&#x76F8;&#x5F53;&#x957F;&#x7684;&#x4E00;&#x6BB5;&#x8DDD;&#x79BB;
</li>
<li>&#x4EF7;&#x683C;&#x4E0D;&#x7A33;&#x5B9A;&#x70B9;&#x4EE3;&#x8868;&#x7740;&#x7EDD;&#x597D;&#x7684;&#x4EA4;&#x6613;&#x673A;&#x4F1A;&#xFF0C;&#x56E0;&#x4E3A;&#x597D;&#x4EA4;&#x6613;&#x548C;&#x574F;&#x4EA4;&#x6613;&#x4E4B;&#x95F4;&#x4EF7;&#x683C;&#x5DEE;&#x5F02;&#x8F83;&#x5C0F;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x8FD9;&#x4E9B;&#x70B9;&#x4F4D;&#x79BB;&#x6700;&#x7EC8;&#x8D70;&#x52BF;&#x7684;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#x8F83;&#x8FD1;&#xFF0C;&#x9759;&#x89C2;&#x5176;&#x53D8;&#x5373;&#x53EF;
</li>
</ul>
<blockquote>
<p>
&#x597D;&#x7684;&#x4EA4;&#x6613;&#x8005;&#x4F1A;&#x6D1E;&#x6089;&#x86DB;&#x4E1D;&#x9A6C;&#x8FF9;&#xFF0C;&#x628A;&#x8D4C;&#x6CE8;&#x538B;&#x5728;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x5373;&#x5C06;&#x83B7;&#x80DC;&#x7684;&#x4E00;&#x65B9;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x72AF;&#x4E86;&#x9519;&#x8BEF;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x627F;&#x8BA4;&#x9519;&#x8BEF;&#xFF0C;&#x8FC5;&#x901F;&#x9000;&#x51FA;&#x4EA4;&#x6613;&#xFF0C;&#x633D;&#x56DE;&#x5C40;&#x52BF;&#x3002;
</p>
</blockquote>
</div>
</div>
</div>
<div id="outline-container-sec-8" class="outline-2">
<h2 id="sec-8">&#x7B2C;&#x4E03;&#x7AE0; &#x5982;&#x4F55;&#x8861;&#x91CF;&#x98CE;&#x9669;</h2>
<div class="outline-text-2" id="text-8">
<blockquote>
<p>
&#x7406;&#x89E3;&#x98CE;&#x9669;&#xFF0C;&#x5C0A;&#x91CD;&#x98CE;&#x9669;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x9876;&#x5C16;&#x4EA4;&#x6613;&#x8005;&#x4EEC;&#x7684;&#x6807;&#x5FD7;&#x3002;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x53BB;&#x6CE8;&#x610F;&#x98CE;&#x9669;&#xFF0C;&#x98CE;&#x9669;&#x5C31;&#x4F1A;&#x627E;&#x4E0A;&#x95E8;&#x6765;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-8-1" class="outline-3">
<h3 id="sec-8-1">&#x56DB;&#x79CD;&#x4E3B;&#x8981;&#x98CE;&#x9669;</h3>
<div class="outline-text-3" id="text-8-1">
<ul class="org-ul">
<li>&#x8870;&#x843D;&#xFF1A;&#x4E00;&#x8FDE;&#x4E32;&#x635F;&#x5931;&#x4F7F;&#x4F60;&#x7684;&#x8D26;&#x6237;&#x7F29;&#x6C34;
</li>
<li>&#x4F4E;&#x56DE;&#x62A5;&#xFF1A;&#x56DE;&#x62A5;&#x592A;&#x4F4E;&#xFF0C;&#x4F60;&#x8D5A;&#x5230;&#x7684;&#x94B1;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;
</li>
<li>&#x4EF7;&#x683C;&#x52A8;&#x8361;&#xFF1A;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x5E02;&#x573A;&#x4E2D;&#x51FA;&#x73B0;&#x4EF7;&#x683C;&#x7684;&#x9AA4;&#x7136;&#x53D8;&#x52A8;&#xFF0C;&#x5BFC;&#x81F4;&#x65E0;&#x53EF;&#x633D;&#x56DE;&#x7684;&#x635F;&#x5931;
</li>
<li>&#x7CFB;&#x7EDF;&#x6B7B;&#x4EA1;&#xFF1A;&#x5E02;&#x573A;&#x72B6;&#x6001;&#x6539;&#x53D8;&#xFF0C;&#x81F4;&#x4F7F;&#x66FE;&#x7ECF;&#x6709;&#x6548;&#x7684;&#x7CFB;&#x7EDF;&#x7A81;&#x7136;&#x5931;&#x6548;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-8-2" class="outline-3">
<h3 id="sec-8-2">&#x8870;&#x843D;</h3>
<div class="outline-text-3" id="text-8-2">
<ul class="org-ul">
<li>&#x98CE;&#x9669;&#x538C;&#x6076;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x627F;&#x53D7;&#x8FD9;&#x7C7B;&#x635F;&#x5931;&#x7684;&#x80FD;&#x529B;&#x5E76;&#x4E0D;&#x4E86;&#x89E3;
</li>
<li>&#x4F5C;&#x8005;&#x66FE;&#x627F;&#x53D7;&#x8FC7;70%&#x7684;&#x6700;&#x5927;&#x56DE;&#x64A4;
</li>
<li>&#x8FD4;&#x8FD8;&#x5229;&#x6DA6;&#x53EA;&#x662F;&#x6E38;&#x620F;&#x7684;&#x4E00;&#x90E8;&#x5206;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-8-3" class="outline-3">
<h3 id="sec-8-3">&#x4F4E;&#x56DE;&#x62A5;</h3>
<div class="outline-text-3" id="text-8-3">
<ul class="org-ul">
<li>&#x7A33;&#x5B9A;&#x7684;&#x7CFB;&#x7EDF;
</li>
<li>&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x7CFB;&#x7EDF;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-8-4" class="outline-3">
<h3 id="sec-8-4">&#x4EF7;&#x683C;&#x52A8;&#x8361;</h3>
<div class="outline-text-3" id="text-8-4">
<ul class="org-ul">
<li>1987&#x5E74;&#x7F8E;&#x56FD;&#x80A1;&#x5D29;
</li>
<li>2001&#x5E74;911&#x4E8B;&#x4EF6;
</li>
<li>&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x7684;&#x5DE8;&#x5927;&#x52A8;&#x8361;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-8-5" class="outline-3">
<h3 id="sec-8-5">&#x7CFB;&#x7EDF;&#x6B7B;&#x4EA1;</h3>
<div class="outline-text-3" id="text-8-5">
<ul class="org-ul">
<li>&#x6307;&#x4E00;&#x4E2A;&#x66FE;&#x7ECF;&#x6709;&#x6548;&#x6216;&#x5728;&#x5386;&#x53F2;&#x68C0;&#x9A8C;&#x4E2D;&#x770B;&#x4F3C;&#x6709;&#x6548;&#x7684;&#x7CFB;&#x7EDF;&#x7A81;&#x7136;&#x4E4B;&#x95F4;&#x4E0D;&#x518D;&#x6709;&#x6548;&#xFF0C;&#x5F00;&#x59CB;&#x8D54;&#x94B1;
</li>
<li>&#x5E02;&#x573A;&#x662F;&#x52A8;&#x6001;&#x7684;&#xFF0C;&#x8FD9;&#x4F1A;&#x5F71;&#x54CD;&#x66FE;&#x7ECF;&#x6709;&#x6548;&#x7684;&#x7CFB;&#x7EDF;&#x548C;&#x65B9;&#x6CD5;
</li>
</ul>
<blockquote>
<p>
&#x4F1F;&#x5927;&#x4EA4;&#x6613;&#x8005;&#x4E0E;&#x666E;&#x901A;&#x4EA4;&#x6613;&#x8005;&#x7684;&#x533A;&#x522B;&#x4E4B;&#x4E00;&#x5C31;&#x5728;&#x4E8E;&#x4ED6;&#x4EEC;&#x6709;&#x80FD;&#x529B;&#x575A;&#x6301;&#x5176;&#x4ED6;&#x4EBA;&#x5DF2;&#x7ECF;&#x538C;&#x5026;&#x548C;&#x653E;&#x5F03;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5E76;&#x4E14;&#x9760;&#x8FD9;&#x4E9B;&#x65B9;&#x6CD5;&#x83B7;&#x5F97;&#x6210;&#x529F;&#x3002;
</p>
</blockquote>
<ul class="org-ul">
<li>&#x597D;&#x7684;&#x7CFB;&#x7EDF;&#x5BB9;&#x6613;&#x88AB;&#x6A21;&#x4EFF;&#xFF0C;&#x8FDB;&#x800C;&#x65E0;&#x6548;&#xFF1B;&#x5DEE;&#x4E00;&#x4E9B;&#x7684;&#x7CFB;&#x7EDF;&#x56E0;&#x66F4;&#x5C11;&#x7684;&#x6A21;&#x4EFF;&#xFF0C;&#x53CD;&#x800C;&#x6709;&#x6548;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-8-6" class="outline-3">
<h3 id="sec-8-6">&#x8861;&#x91CF;&#x98CE;&#x9669;</h3>
<div class="outline-text-3" id="text-8-6">
<ul class="org-ul">
<li>&#x6700;&#x5927;&#x8870;&#x843D;&#xFF1A;&#x4EE3;&#x8868;&#x4E00;&#x4E2A;&#x6D4B;&#x8BD5;&#x671F;&#x4E2D;&#x4ECE;&#x6700;&#x9AD8;&#x70B9;&#x5230;&#x968F;&#x540E;&#x7684;&#x6700;&#x4F4E;&#x70B9;&#x7684;&#x4E0B;&#x8DCC;&#x767E;&#x5206;&#x6BD4;
</li>
<li>&#x6700;&#x957F;&#x8870;&#x843D;&#x671F;&#xFF1A;&#x4ECE;&#x4E00;&#x4E2A;&#x9876;&#x5CF0;&#x5230;&#x4E0B;&#x4E00;&#x4E2A;&#x65B0;&#x9876;&#x5CF0;&#x7684;&#x6700;&#x957F;&#x5468;&#x671F;&#xFF0C;&#x8861;&#x91CF;&#x6062;&#x590D;&#x901F;&#x5EA6;
</li>
<li>&#x56DE;&#x62A5;&#x6807;&#x51C6;&#x5DEE;&#xFF1A;&#x8861;&#x91CF;&#x56DE;&#x62A5;&#x7387;&#x5206;&#x6563;&#x72B6;&#x51B5;
</li>
<li>R&#x5E73;&#x65B9;&#x503C;&#xFF1A;&#x8861;&#x91CF;&#x5B9E;&#x9645;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;&#x4E0E;&#x5E73;&#x5747;&#x590D;&#x5408;&#x589E;&#x957F;&#x7387;&#x7684;&#x543B;&#x5408;&#x7A0B;&#x5EA6;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-8-7" class="outline-3">
<h3 id="sec-8-7">&#x8861;&#x91CF;&#x56DE;&#x62A5;</h3>
<div class="outline-text-3" id="text-8-7">
<ul class="org-ul">
<li>&#x5E73;&#x5747;&#x590D;&#x5408;&#x589E;&#x957F;&#x7387;&#xFF1A;&#x7279;&#x5B9A;&#x6295;&#x8D44;&#x671F;&#x95F4;&#x5185;&#x7684;&#x5E73;&#x5747;&#x5316;&#x590D;&#x5229;&#x7387;
</li>
<li>&#x6EDA;&#x52A8;&#x5E73;&#x5747;&#x4E00;&#x5E74;&#x671F;&#x56DE;&#x62A5;&#x7387;&#xFF1A;&#x8FDE;&#x7EED;&#x6EDA;&#x52A8;&#x8BA1;&#x7B97;&#x7684;&#x4E00;&#x5E74;&#x671F;&#x5E73;&#x5747;&#x56DE;&#x62A5;&#x7387;
</li>
<li>&#x5E73;&#x5747;&#x6708;&#x5EA6;&#x56DE;&#x62A5;&#x7387;
</li>
<li>&#x51C0;&#x503C;&#x66F2;&#x7EBF;&#x56FE;
</li>
<li>&#x56DE;&#x62A5;&#x98CE;&#x9669;&#x6BD4;&#x503C;&#x5206;&#x5E03;
</li>
<li>&#x6708;&#x5EA6;&#x6536;&#x76CA;&#x635F;&#x5931;&#x76F4;&#x65B9;&#x56FE;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-8-8" class="outline-3">
<h3 id="sec-8-8">&#x98CE;&#x9669;&#x4E0E;&#x56DE;&#x62A5;&#x7684;&#x8861;&#x91CF;</h3>
<div class="outline-text-3" id="text-8-8">
<ul class="org-ul">
<li>&#x590F;&#x666E;&#x6BD4;&#x7387;
<ul class="org-ul">
<li>&#x7B49;&#x4E8E;&#x8BA1;&#x7B97;&#x8003;&#x5BDF;&#x671F;&#x5185;&#x7684;&#x8D85;&#x989D;&#x56DE;&#x62A5;&#x7387;&#x53A8;&#x827A;&#x671F;&#x95F4;&#x56DE;&#x62A5;&#x7387;&#x7684;&#x6807;&#x51C6;&#x5DEE;
</li>
<li>&#x4E3B;&#x8981;&#x7528;&#x4E8E;&#x6BD4;&#x8F83;&#x5171;&#x540C;&#x57FA;&#x91D1;&#x7684;&#x4E1A;&#x7EE9;&#xFF08;&#x65E0;&#x6760;&#x6746;&#xFF0C;&#x540C;&#x5E02;&#x573A;&#xFF0C;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x57FA;&#x672C;&#x76F8;&#x540C;&#xFF09;
</li>
<li>&#x5BF9;&#x671F;&#x8D27;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x800C;&#x8A00;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6307;&#x6807;
<ul class="org-ul">
<li>&#x7BA1;&#x7406;&#x7B56;&#x7565;&#x98CE;&#x9669;
</li>
<li>&#x5206;&#x6563;&#x5316;&#x7B56;&#x7565;&#x98CE;&#x9669;
</li>
<li>&#x6F5C;&#x5728;&#x98CE;&#x9669;
</li>
<li>&#x4FE1;&#x5FC3;&#x98CE;&#x9669;
</li>
</ul>
</li>
<li>&#x7A33;&#x5B9A;&#x6027;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x4F4E;&#x98CE;&#x9669;
<ul class="org-ul">
<li>LTCM&#x7684;&#x7834;&#x4EA7;
</li>
<li>&#x590F;&#x666E;&#x9677;&#x9631;&#xFF1A;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;Amaranth&#x7684;&#x5929;&#x7136;&#x6C14;&#x4EA4;&#x6613;
</li>
</ul>
</li>
</ul>
</li>
<li>MAR&#x6BD4;&#x7387;
<ul class="org-ul">
<li>&#x7B49;&#x4E8E;&#x5E74;&#x5747;&#x56DE;&#x62A5;&#x7387;&#x9664;&#x4EE5;&#x6700;&#x5927;&#x7684;&#x8870;&#x843D;&#x5E45;&#x5EA6;
</li>
</ul>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-9" class="outline-2">
<h2 id="sec-9">&#x7B2C;&#x516B;&#x7AE0; &#x98CE;&#x9669;&#x4E0E;&#x8D44;&#x91D1;&#x7BA1;&#x7406;</h2>
<div class="outline-text-2" id="text-9">
<blockquote>
<p>
&#x7834;&#x4EA7;&#x98CE;&#x9669;&#x662F;&#x6700;&#x9700;&#x8981;&#x8B66;&#x60D5;&#x7684;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x5B83;&#x6389;&#x4EE5;&#x8F7B;&#x5FC3;&#xFF0C;&#x5B83;&#x5C31;&#x968F;&#x65F6;&#x53EF;&#x80FD;&#x964D;&#x4E34;&#xFF0C;&#x50CF;&#x4E2A;&#x591C;&#x8D3C;&#x4E00;&#x6837;&#x628A;&#x4F60;&#x6D17;&#x52AB;&#x4E00;&#x7A7A;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-9-1" class="outline-3">
<h3 id="sec-9-1">&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#x548C;&#x98CE;&#x9669;&#x7BA1;&#x7406;</h3>
<div class="outline-text-3" id="text-9-1">
<ul class="org-ul">
<li>&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#x5C31;&#x662F;&#x65E2;&#x628A;&#x7834;&#x4EA7;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x5728;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x53C8;&#x60F3;&#x6700;&#x5927;&#x5316;&#x8D62;&#x5229;&#x6F5C;&#x529B;&#x7684;&#x4E00;&#x95E8;&#x827A;&#x672F;
</li>
<li>&#x98CE;&#x9669;&#x4E0D;&#x53EF;&#x77E5;&#xFF0C;&#x65E0;&#x6CD5;&#x5B9A;&#x4E49;&#xFF0C;&#x5BF9;&#x98CE;&#x9669;&#x548C;&#x8D44;&#x91D1;&#x7684;&#x7BA1;&#x7406;&#x66F4;&#x50CF;&#x662F;&#x4E00;&#x79CD;&#x827A;&#x672F;&#x6216;&#x8005;&#x4FE1;&#x4EF0;
<blockquote>
<p>
&#x4E0D;&#x5B58;&#x5728;&#x786E;&#x5B9A;&#x4E00;&#x4E2A;&#x4EBA;&#x98CE;&#x9669;&#x7ACB;&#x573A;&#x7684;&#x6700;&#x4F73;&#x65B9;&#x6CD5;&#xFF0C;&#x53EA;&#x5B58;&#x5728;&#x5BF9;&#x4E2A;&#x4EBA;&#x6709;&#x6548;&#x7684;&#x4E2A;&#x522B;&#x7B54;&#x6848;&#xFF0C;&#x800C;&#x5F97;&#x5230;&#x8FD9;&#x4E9B;&#x7B54;&#x6848;&#x7684;&#x552F;&#x4E00;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x95EE;&#x6B63;&#x786E;&#x7684;&#x95EE;&#x9898;&#x3002;
</p>
</blockquote>
</li>
<li>&#x98CE;&#x9669;&#x7BA1;&#x7406;&#x662F;&#x4E24;&#x4E2A;&#x6781;&#x7AEF;&#x4E4B;&#x95F4;&#x7684;&#x4E00;&#x79CD;&#x5E73;&#x8861;
<ul class="org-ul">
<li>&#x592A;&#x5927;&#xFF0C;&#x5BB9;&#x6613;&#x906D;&#x53D7;&#x8870;&#x9000;&#x6216;&#x4EF7;&#x683C;&#x52A8;&#x8361;&#x7684;&#x5F71;&#x54CD;
</li>
<li>&#x592A;&#x5C0F;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x4F4E;&#x56DE;&#x62A5;
</li>
</ul>
</li>
<li>&#x76F8;&#x4FE1;&#x590D;&#x5229;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5C06;&#x8D44;&#x4EA7;&#x66B4;&#x9732;&#x5728;&#x4E00;&#x5B9A;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#x98CE;&#x9669;&#x6C34;&#x5E73;&#x4E0B;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-9-2" class="outline-3">
<h3 id="sec-9-2">&#x5BFC;&#x81F4;&#x7834;&#x4EA7;&#x98CE;&#x9669;&#x7684;&#x539F;&#x56E0;</h3>
<div class="outline-text-3" id="text-9-2">
<ul class="org-ul">
<li>&#x6CA1;&#x6709;&#x8BA1;&#x5212;
</li>
<li>&#x98CE;&#x9669;&#x8FC7;&#x5927;
</li>
<li>&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x671F;&#x671B;
</li>
</ul>
<blockquote>
<p>
&#x5927;&#x591A;&#x6570;&#x4EA4;&#x6613;&#x8005;&#x4E0D;&#x77E5;&#x8981;&#x7ECF;&#x5386;&#x591A;&#x5C11;&#x5931;&#x8D25;&#x624D;&#x80FD;&#x8BA4;&#x8BC6;&#x5230;&#x7B80;&#x5355;&#x884C;&#x4E8B;&#xFF0C;&#x6293;&#x4F4F;&#x6838;&#x5FC3;&#x6709;&#x591A;&#x4E48;&#x96BE;&#x3002;
</p>
</blockquote>
</div>
</div>
<div id="outline-container-sec-9-3" class="outline-3">
<h3 id="sec-9-3">&#x6D77;&#x9F9F;&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#x6CD5;&#x2014;&#x2014;&#x751F;&#x5B58;&#x7B2C;&#x4E00;</h3>
<div class="outline-text-3" id="text-9-3">
<ul class="org-ul">
<li>&#x4EA4;&#x6613;&#x7684;&#x9996;&#x8981;&#x76EE;&#x6807;&#x5E94;&#x8BE5;&#x662F;&#x751F;&#x5B58;
<ul class="org-ul">
<li>&#x751F;&#x5B58;&#x4E86;&#xFF0C;&#x4FBF;&#x6709;&#x4E86;&#x65F6;&#x95F4;
</li>
<li>&#x518D;&#x52A0;&#x4E4B;&#x5177;&#x6709;&#x4F18;&#x52BF;&#x7684;&#x6B63;&#x671F;&#x671B;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;
</li>
<li>&#x8F85;&#x4EE5;&#x590D;&#x5229;&#x7684;&#x529B;&#x91CF;
</li>
<li>&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x4EA4;&#x6613;
</li>
</ul>
</li>
<li>&#x4EA4;&#x6613;&#x7684;&#x4E24;&#x79CD;&#x6B7B;&#x4EA1;
<ul class="org-ul">
<li>&#x75DB;&#x82E6;&#x7684;&#x6162;&#x6027;&#x6B7B;&#x4EA1;
</li>
<li>&#x620F;&#x5267;&#x6027;&#x7684;&#x5FEB;&#x901F;&#x6B7B;&#x4EA1;
</li>
</ul>
</li>
<li>&#x5BFC;&#x81F4;&#x6B7B;&#x4EA1;&#x7684;&#x539F;&#x56E0;
<ul class="org-ul">
<li>&#x8FC7;&#x9AD8;&#x4F30;&#x8BA1;&#x81EA;&#x5DF1;&#x627F;&#x53D7;&#x75DB;&#x82E6;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x539F;&#x5148;&#x7B56;&#x7565;&#x65E0;&#x6CD5;&#x8D2F;&#x5F7B;
</li>
<li>&#x672A;&#x6765;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x5BFC;&#x81F4;&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#x7684;&#x96BE;&#x5EA6;
</li>
</ul>
</li>
<li>N&#x7CFB;&#x6570;
<ul class="org-ul">
<li>&#x4FDD;&#x8BC1;&#x4EFB;&#x4F55;&#x4E00;&#x7B14;&#x7279;&#x5B9A;&#x4EA4;&#x6613;&#x7684;&#x6BCF;&#x65E5;&#x6CE2;&#x52A8;&#x5E45;&#x5EA6;&#x90FD;&#x5927;&#x540C;&#x5C0F;&#x5F02;
</li>
<li>&#x5927;&#x7684;&#x5934;&#x5BF8;&#x89C4;&#x6A21;&#x610F;&#x5473;&#x7740;&#x66F4;&#x9AD8;&#x7684;&#x6B62;&#x635F;&#x70B9;
</li>
<li>&#x9650;&#x5236;&#x603B;&#x4F53;&#x98CE;&#x9669;&#x6C34;&#x5E73;&#xFF0C;&#x9650;&#x5236;&#x4E0D;&#x540C;&#x5E02;&#x573A;&#x5934;&#x5BF8;&#x89C4;&#x6A21;
</li>
</ul>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-10" class="outline-2">
<h2 id="sec-10">&#x7B2C;&#x4E5D;&#x7AE0; &#x6D77;&#x9F9F;&#x5F0F;&#x79EF;&#x6728;</h2>
<div class="outline-text-2" id="text-10">
<blockquote>
<p>
&#x4E0D;&#x8981;&#x6574;&#x5929;&#x53BB;&#x819C;&#x62DC;&#x6742;&#x5FD7;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x68A6;&#x5E7B;&#x5DE5;&#x5177;&#x3002;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x7528;&#x597D;&#x6700;&#x57FA;&#x7840;&#x7684;&#x5DE5;&#x5177;&#x624D;&#x662F;&#x7B2C;&#x4E00;&#x4F4D;&#x7684;&#x3002;&#x91CD;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x5DE5;&#x5177;&#x6709;&#x591A;&#x5927;&#x7684;&#x5A01;&#x529B;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x7528;&#x597D;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-10-1" class="outline-3">
<h3 id="sec-10-1">&#x79EF;&#x6728;</h3>
<div class="outline-text-3" id="text-10-1">
<ul class="org-ul">
<li>&#x7528;&#x6765;&#x6307;&#x793A;&#x5E02;&#x573A;&#x72B6;&#x6001;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6307;&#x793A;&#x4E00;&#x4E2A;&#x8D8B;&#x52BF;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;
</li>
<li>&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x79EF;&#x6728;&#x662F;&#x4E07;&#x80FD;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x6982;&#x7387;&#x5BF9;&#x6211;&#x4EEC;&#x7A0D;&#x7A0D;&#x6709;&#x5229;&#xFF0C;&#x957F;&#x8FDC;&#x770B;&#x6765;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x4E5F;&#x8DB3;&#x591F;&#x4E86;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-10-2" class="outline-3">
<h3 id="sec-10-2">&#x7A81;&#x7834;</h3>
<div class="outline-text-3" id="text-10-2">
<ul class="org-ul">
<li>&#x6307;&#x4EF7;&#x683C;&#x51B2;&#x7834;&#x4E86;&#x8FC7;&#x53BB;&#x4E00;&#x6BB5;&#x7279;&#x5B9A;&#x65F6;&#x671F;&#x5185;&#x7684;&#x6700;&#x9AD8;&#x6216;&#x6700;&#x4F4E;&#x6C34;&#x5E73;
</li>
<li>&#x4E0D;&#x540C;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x7684;&#x7A81;&#x7834;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4E0D;&#x540C;&#x5F3A;&#x5EA6;&#x7684;&#x7A81;&#x7834;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-10-3" class="outline-3">
<h3 id="sec-10-3">&#x79FB;&#x52A8;&#x5E73;&#x5747;&#x4EF7;</h3>
<div class="outline-text-3" id="text-10-3">
<ul class="org-ul">
<li>&#x8FDE;&#x7EED;&#x8BA1;&#x7B97;&#x7279;&#x5B9A;&#x65F6;&#x6BB5;&#x5185;&#x7684;&#x5E73;&#x5747;&#x4EF7;&#x683C;
</li>
<li>&#x5747;&#x7EBF;&#x91D1;&#x53C9;&#x3001;&#x6B7B;&#x53C9;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-10-4" class="outline-3">
<h3 id="sec-10-4">&#x6CE2;&#x5E45;&#x901A;&#x9053;</h3>
<div class="outline-text-3" id="text-10-4">
<ul class="org-ul">
<li>&#x79FB;&#x52A8;&#x5E73;&#x5747;&#x4EF7;&#x683C;&#x52A0;&#x51CF;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x6570;&#x503C;&#xFF0C;&#x5982;&#x6807;&#x51C6;&#x5DEE;&#x6216;&#x8005;ATR
</li>
<li>&#x7A81;&#x7834;&#x6CE2;&#x5E45;&#x901A;&#x9053;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-10-5" class="outline-3">
<h3 id="sec-10-5">&#x5B9A;&#x65F6;&#x9000;&#x51FA;</h3>
<div class="outline-text-3" id="text-10-5">
<ul class="org-ul">
<li>&#x5728;&#x4E00;&#x4E2A;&#x4E8B;&#x5148;&#x786E;&#x5B9A;&#x7684;&#x7279;&#x5B9A;&#x65F6;&#x95F4;&#x9000;&#x51FA;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-10-6" class="outline-3">
<h3 id="sec-10-6">&#x7B80;&#x5355;&#x56DE;&#x987E;</h3>
<div class="outline-text-3" id="text-10-6">
<ul class="org-ul">
<li>&#x62FF;&#x5F53;&#x524D;&#x4EF7;&#x683C;&#x4E0E;&#x65E9;&#x4E9B;&#x65F6;&#x5019;&#x7684;&#x67D0;&#x4E2A;&#x5386;&#x53F2;&#x4EF7;&#x4F4D;&#x76F8;&#x6BD4;&#x8F83;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-10-7" class="outline-3">
<h3 id="sec-10-7">&#x5FE0;&#x544A;</h3>
<div class="outline-text-3" id="text-10-7">
<ul class="org-ul">
<li>&#x4EFB;&#x4F55;&#x6307;&#x6807;&#x6216;&#x8005;&#x79EF;&#x6728;&#x90FD;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x76F8;&#x5173;&#x6027;
</li>
<li>&#x56E0;&#x6B64;&#xFF0C;&#x4E0E;&#x5176;&#x5F00;&#x53D1;&#x590D;&#x6742;&#x7684;&#x6307;&#x6807;&#xFF0C;&#x4E0D;&#x5982;&#x57FA;&#x4E8E;&#x6700;&#x7B80;&#x5355;&#x7684;&#x79EF;&#x6728;&#x53BB;&#x5EFA;&#x7ACB;&#x4E0E;&#x6D4B;&#x8BD5;&#x6700;&#x7B80;&#x5355;&#x7684;&#x7CFB;&#x7EDF;
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-11" class="outline-2">
<h2 id="sec-11">&#x7B2C;&#x5341;&#x7AE0; &#x6D77;&#x9F9F;&#x5F0F;&#x4EA4;&#x6613;&#xFF1A;&#x6309;&#x90E8;&#x5C31;&#x73ED;</h2>
<div class="outline-text-2" id="text-11">
<blockquote>
<p>
&#x7B80;&#x5355;&#x4E00;&#x70B9;&#x3002;&#x64CD;&#x4F5C;&#x5F97;&#x5230;&#x7684;&#x7B80;&#x5355;&#x5B9A;&#x65F6;&#x9000;&#x51FA;&#x6CD5;&#x603B;&#x80FD;&#x51FB;&#x8D25;&#x90A3;&#x4E9B;&#x590D;&#x6742;&#x82B1;&#x54E8;&#x7684;&#x68A6;&#x5E7B;&#x65B9;&#x6CD5;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-11-1" class="outline-3">
<h3 id="sec-11-1">&#x68C0;&#x9A8C;&#x8FD8;&#x662F;&#x4E0D;&#x68C0;&#x9A8C;</h3>
<div class="outline-text-3" id="text-11-1">
<ul class="org-ul">
<li>&#x5386;&#x53F2;&#x4E0D;&#x80FD;&#x4EE3;&#x8868;&#x672A;&#x6765;&#xFF0C;&#x4F46;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x6709;&#x66F4;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x4E48;&#xFF1F;
</li>
<li>&#x65E2;&#x7136;&#x6CA1;&#x6709;&#x6C34;&#x6676;&#x7403;&#xFF0C;&#x4EE5;&#x53F2;&#x4E3A;&#x9274;&#xFF0C;&#x4ECE;&#x7EDF;&#x8BA1;&#x4E0A;&#x5BFB;&#x627E;&#x4F18;&#x52BF;&#x8FD8;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x7684;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-11-2" class="outline-3">
<h3 id="sec-11-2">&#x901A;&#x7528;&#x79EF;&#x6728;</h3>
<div class="outline-text-3" id="text-11-2">
<ul class="org-ul">
<li>&#x5E02;&#x573A;&#xFF08;&#x4EA4;&#x6613;&#x6807;&#x7684;&#xFF09;
</li>
<li>&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#xFF08;&#x4EA4;&#x6613;&#x5934;&#x5BF8;&#x4EE5;&#x53CA;&#x89C4;&#x6A21;&#xFF09;
</li>
<li>&#x6D4B;&#x8BD5;&#x671F;
</li>
<li>&#x6D4B;&#x8BD5;&#x7CFB;&#x7EDF;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-11-3" class="outline-3">
<h3 id="sec-11-3">&#x6D77;&#x9F9F;&#x5F0F;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;</h3>
<div class="outline-text-3" id="text-11-3">
<ul class="org-ul">
<li>ATR&#x901A;&#x9053;&#x7A81;&#x7834;&#x7CFB;&#x7EDF;
</li>
<li>&#x5E03;&#x6797;&#x683C;&#x7A81;&#x7834;&#x7CFB;&#x7EDF;
</li>
<li>&#x5510;&#x5947;&#x5B89;&#x8D8B;&#x52BF;&#x7CFB;&#x7EDF;
</li>
<li>&#x5B9A;&#x65F6;&#x9000;&#x51FA;&#x5510;&#x5947;&#x5B89;&#x8D8B;&#x52BF;&#x7CFB;&#x7EDF;
</li>
<li>&#x53CC;&#x91CD;&#x79FB;&#x52A8;&#x5747;&#x7EBF;&#x7CFB;&#x7EDF;
</li>
<li>&#x4E09;&#x91CD;&#x79FB;&#x52A8;&#x5747;&#x7EBF;&#x7CFB;&#x7EDF;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-11-4" class="outline-3">
<h3 id="sec-11-4">&#x6D4B;&#x8BD5;&#x7ED3;&#x679C;</h3>
<div class="outline-text-3" id="text-11-4">
<ul class="org-ul">
<li>1996&#x5E74;1&#x6708;&#x5230;2006&#x5E74;6&#x6708;
<ul class="org-ul">
<li>&#x5B9A;&#x65F6;&#x9000;&#x51FA;&#x7B56;&#x7565;&#x8981;&#x6BD4;&#x5355;&#x7EAF;&#x7A81;&#x7834;&#x6CD5;&#x9000;&#x51FA;&#x7B56;&#x7565;&#x8FD8;&#x8981;&#x597D;&#xFF0C;&#x8BF4;&#x660E;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x7684;&#x8D62;&#x5229;&#x80FD;&#x529B;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x4F9D;&#x8D56;&#x4E8E;&#x4E00;&#x4E2A;&#x6709;&#x4F18;&#x52BF;&#x7684;&#x5165;&#x5E02;&#x7B56;&#x7565;
</li>
<li>&#x5510;&#x5947;&#x5B89;&#x7CFB;&#x7EDF;&#x8868;&#x73B0;&#x4E0D;&#x4F73;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x7531;&#x4E8E;&#x4EA4;&#x6613;&#x8005;&#x6548;&#x5E94;&#x9020;&#x6210;
</li>
<li>&#x53CC;&#x91CD;&#x5747;&#x7EBF;&#x7CFB;&#x7EDF;&#x4F18;&#x4E8E;&#x66F4;&#x590D;&#x6742;&#x7684;&#x4E09;&#x91CD;&#x5747;&#x7EBF;&#x7CFB;&#x7EDF;
</li>
<li>&#x6CA1;&#x6709;&#x6B62;&#x635F;&#x70B9;&#x7684;&#x5747;&#x7EBF;&#x7CFB;&#x7EDF;&#x4EE5;&#x53CA;&#x5510;&#x5947;&#x5B89;&#x7CFB;&#x7EDF;&#x8868;&#x73B0;&#x4E0D;&#x5DEE;&#x4E8E;&#x5176;&#x4ED6;&#x7CFB;&#x7EDF;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x5F3A;
<ul class="org-ul">
<li>&#x6B62;&#x635F;&#x70B9;&#x5BF9;&#x8D8B;&#x52BF;&#x7CFB;&#x7EDF;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x8D8B;&#x52BF;&#x7CFB;&#x7EDF;&#x6700;&#x5927;&#x7684;&#x98CE;&#x9669;&#x6765;&#x81EA;&#x4E8E;&#x8D8B;&#x52BF;&#x9006;&#x8F6C;&#xFF0C;&#x800C;&#x975E;&#x5165;&#x5E02;&#x98CE;&#x9669;
</li>
</ul>
</li>
</ul>
<p>
<div class="figure"><p><center><img src="/2016/04/21/&#x9605;&#x8BFB;-&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;/&#x56DE;&#x6D4B;1.png" alt="&#x56DE;&#x6D4B;1.png" width="80%"><figcaption>&#x56DE;&#x6D4B;1.png</figcaption></center></p></div> 
</p>
</li>
<li>1996&#x5E74;1&#x6708;&#x5230;2006&#x5E74;11&#x6708;
<div class="figure"><p><center><img src="/2016/04/21/&#x9605;&#x8BFB;-&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;/&#x56DE;&#x6D4B;2.png" alt="&#x56DE;&#x6D4B;2.png" width="80%"><figcaption>&#x56DE;&#x6D4B;2.png</figcaption></center></p></div> 
</li>
<li>&#x56DE;&#x6D4B;&#x5BF9;&#x6BD4;
<div class="figure"><p><center><img src="/2016/04/21/&#x9605;&#x8BFB;-&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;/&#x56DE;&#x6D4B;&#x5BF9;&#x6BD4;.png" alt="&#x56DE;&#x6D4B;&#x5BF9;&#x6BD4;.png" width="80%"><figcaption>&#x56DE;&#x6D4B;&#x5BF9;&#x6BD4;.png</figcaption></center></p></div> 
</li>
</ul>
<blockquote>
<p>
&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x8005;&#x5982;&#x4F55;&#x5EFA;&#x7ACB;&#x8D77;&#x66F4;&#x7B26;&#x5408;&#x671F;&#x671B;&#x503C;&#x7684;&#x7CFB;&#x7EDF;&#xFF1F;&#x6362;&#x4E2A;&#x89D2;&#x5EA6;&#x8BF4;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x624D;&#x80FD;&#x8BA9;&#x4F60;&#x7684;&#x671F;&#x671B;&#x503C;&#x4E0E;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x7684;&#x6F5C;&#x529B;&#x66F4;&#x52A0;&#x543B;&#x5408;&#xFF1F;
</p>
</blockquote>
</div>
</div>
</div>

<div id="outline-container-sec-12" class="outline-2">
<h2 id="sec-12">&#x7B2C;&#x5341;&#x4E00;&#x7AE0; &#x5386;&#x53F2;&#x6D4B;&#x8BD5;&#x7684;&#x8C0E;&#x8A00;</h2>
<div class="outline-text-2" id="text-12">
<blockquote>
<p>
&#x9A97;&#x5B50;&#x548C;&#x65E0;&#x8D56;&#x4EEC;&#x6F5C;&#x4F0F;&#x5728;&#x9ED1;&#x6697;&#x7684;&#x89D2;&#x843D;&#x91CC;&#xFF0C;&#x7B49;&#x5F85;&#x7740;&#x4E0D;&#x8BBE;&#x9632;&#x7684;&#x730E;&#x7269;&#x3002;&#x4E0D;&#x8981;&#x6210;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x76D8;&#x4E2D;&#x7F8E;&#x9910;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-12-1" class="outline-3">
<h3 id="sec-12-1">&#x5BFC;&#x81F4;&#x5386;&#x53F2;&#x6D4B;&#x8BD5;&#x4E0E;&#x5B9E;&#x9645;&#x4EA4;&#x6613;&#x7ED3;&#x679C;&#x5DEE;&#x5F02;&#x7684;&#x56DB;&#x5927;&#x539F;&#x56E0;</h3>
<div class="outline-text-3" id="text-12-1">
<ul class="org-ul">
<li>&#x4EA4;&#x6613;&#x8005;&#x6548;&#x5E94;
</li>
<li>&#x968F;&#x673A;&#x6548;&#x5E94;
</li>
<li>&#x6700;&#x4F18;&#x5316;&#x77DB;&#x76FE;
</li>
<li>&#x8FC7;&#x5EA6;&#x62DF;&#x5408;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-12-2" class="outline-3">
<h3 id="sec-12-2">&#x4EA4;&#x6613;&#x8005;&#x6548;&#x5E94;</h3>
<div class="outline-text-3" id="text-12-2">
<ul class="org-ul">
<li><a href="https://zh.wikipedia.org/wiki/%E8%A7%82%E6%B5%8B%E8%80%85%E6%95%88%E5%BA%94" target="_blank" rel="external">&#x89C2;&#x5BDF;&#x8005;&#x6548;&#x5E94;</a> &#xFF1A;&#x8861;&#x91CF;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x884C;&#x4E3A;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x5F71;&#x54CD;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x89C2;&#x5BDF;&#x8005;&#x7684;&#x89C2;&#x5BDF;&#x884C;&#x4E3A;&#x53CD;&#x800C;&#x6253;&#x6270;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x8BD5;&#x9A8C;
</li>
<li>&#x4EA4;&#x6613;&#x8005;&#x6548;&#x5E94;
<ul class="org-ul">
<li>&#x4EFB;&#x4F55;&#x4E00;&#x4EF6;&#x4E0D;&#x65AD;&#x91CD;&#x590D;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x5E02;&#x573A;&#x53C2;&#x4E0E;&#x8005;&#x6CE8;&#x610F;&#x5230;
</li>
<li>&#x4F17;&#x6240;&#x5468;&#x77E5;&#x7684;&#x597D;&#x7B56;&#x7565;&#x4F1A;&#x88AB;&#x5E7F;&#x6CDB;&#x6A21;&#x4EFF;&#xFF0C;&#x8FDB;&#x800C;&#x5931;&#x6548;
</li>
<li>&#x540C;&#x65F6;&#xFF0C;&#x4F1A;&#x6709;&#x65B0;&#x7B56;&#x7565;&#x9488;&#x5BF9;&#x8BE5;&#x7B56;&#x7565;&#x7684;&#x53EF;&#x9884;&#x6D4B;&#x884C;&#x4E3A;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#xFF0C;&#x4ECE;&#x800C;&#x8499;&#x9A97;&#x539F;&#x7B56;&#x7565;&#x4EA4;&#x6613;&#x8005;
</li>
</ul>
</li>
<li>&#x9488;&#x5BF9;&#x7A81;&#x7834;&#x7B56;&#x7565;&#x6709;&#x4F55;&#x5FC5;&#x80DC;&#x7B56;&#x7565;&#xFF1F;
<ul class="org-ul">
<li>&#x5047;&#x8BBE;&#x6709;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x8F83;&#x5C0F;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x4F46;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x5927;&#x4EA4;&#x6613;&#x8005;&#x5728;&#x7A81;&#x7834;&#x4F4D;&#x4E70;&#x5165;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x4ECE;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x8D5A;&#x94B1;&#xFF1F;
</li>
<li>&#x62A2;&#x5728;&#x5176;&#x4ED6;&#x4EA4;&#x6613;&#x8005;&#x4E4B;&#x524D;&#x4E70;&#x5165;&#xFF0C;&#x8D81;&#x52BF;&#x628A;&#x4EF7;&#x683C;&#x63A8;&#x9AD8;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x5F15;&#x53D1;&#x8FD9;&#x4E9B;&#x5927;&#x4EA4;&#x6613;&#x8005;&#x7684;&#x4E70;&#x5355;
</li>
</ul>
</li>
<li>&#x5F00;&#x53D1;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x7CFB;&#x7EDF;&#x8981;&#x5F3A;&#x4E8E;&#x8FFD;&#x968F;&#x522B;&#x4EBA;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x4F18;&#x52BF;&#x4E0D;&#x592A;&#x5BB9;&#x6613;&#x88AB;&#x5176;&#x4ED6;&#x4EBA;&#x5BDF;&#x89C9;&#x8FDB;&#x800C;&#x6BC1;&#x6389;
</li>
<li>&#x865A;&#x5F20;&#x58F0;&#x52BF;&#xFF0C;&#x5531;&#x7A7A;&#x57CE;&#x8BA1;&#xFF0C;&#x8BA9;&#x5BF9;&#x65B9;&#x6478;&#x4E0D;&#x6E05;&#x4F60;&#x7684;&#x5957;&#x8DEF;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-12-3" class="outline-3">
<h3 id="sec-12-3">&#x968F;&#x673A;&#x6548;&#x5E94;</h3>
<div class="outline-text-3" id="text-12-3">
<ul class="org-ul">
<li>&#x8D85;&#x5E38;&#x7684;&#x8868;&#x73B0;&#x4E5F;&#x53EF;&#x80FD;&#x6E90;&#x4E8E;&#x968F;&#x673A;&#x6548;&#x5E94;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x5353;&#x8D8A;&#x7684;&#x7B56;&#x7565;&#x3002;
</li>
<li>&#x5386;&#x53F2;&#x8868;&#x73B0;&#x5728;&#x6295;&#x8D44;&#x8005;&#x773C;&#x4E2D;&#x5C31;&#x662F;&#x54CD;&#x5F53;&#x5F53;&#x7684;&#x786C;&#x8BC1;&#x636E;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x786C;&#x3002;
</li>
<li>&#x65F6;&#x95F4;&#x66F4;&#x52A0;&#x5782;&#x9752;&#x771F;&#x6B63;&#x7684;&#x4F18;&#x79C0;&#x4EA4;&#x6613;&#x8005;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x90A3;&#x4E9B;&#x5E73;&#x5EB8;&#x7684;&#x5E78;&#x8FD0;&#x513F;&#x3002;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-12-4" class="outline-3">
<h3 id="sec-12-4">&#x6700;&#x4F18;&#x5316;&#x77DB;&#x76FE;</h3>
<div class="outline-text-3" id="text-12-4">
<ul class="org-ul">
<li>&#x6709;&#x4E9B;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;&#x9700;&#x8981;&#x7528;&#x7279;&#x5B9A;&#x7684;&#x6570;&#x503C;&#x8FDB;&#x884C;&#x8BA1;&#x7B97;&#xFF0C;&#x9009;&#x62E9;&#x8FD9;&#x4E9B;&#x6570;&#x503C;&#x7684;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x6700;&#x4F18;&#x5316;&#xFF0C;&#x8FD9;&#x4E9B;&#x6570;&#x503C;&#x88AB;&#x79F0;&#x4F5C;&#x53C2;&#x6570;&#x3002;
</li>
<li>&#x5F53;&#x6211;&#x4EEC;&#x68C0;&#x9A8C;&#x53C2;&#x6570;&#x53D8;&#x5316;&#x7684;&#x6548;&#x679C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x80FD;&#x4ECE;&#x4E00;&#x4E9B;&#x8FF9;&#x8C61;&#x4E2D;&#x53D1;&#x73B0;&#x7CFB;&#x7EDF;&#x7684;&#x8868;&#x73B0;&#x662F;&#x968F;&#x673A;&#x6548;&#x5E94;&#x6216;&#x66F2;&#x7EBF;&#x62DF;&#x5408;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7CFB;&#x7EDF;&#x4F18;&#x52BF;&#x7684;&#x53CD;&#x6620;&#x3002;
</li>
<li>&#x4E86;&#x89E3;&#x53C2;&#x6570;&#x5BF9;&#x7B56;&#x7565;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8FDB;&#x800C;&#x66F4;&#x6DF1;&#x523B;&#x8BA4;&#x8BC6;&#x7B56;&#x7565;&#x4EE5;&#x53CA;&#x53C2;&#x6570;&#x80CC;&#x540E;&#x7684;&#x5185;&#x5728;&#x903B;&#x8F91;&#xFF0C;&#x501F;&#x6B64;&#x5F00;&#x53D1;&#x66F4;&#x597D;&#x7684;&#x7B56;&#x7565;
</li>
<li>&#x6700;&#x4F18;&#x5316;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x77DB;&#x76FE;
<ul class="org-ul">
<li>&#x63D0;&#x9AD8;&#x7CFB;&#x7EDF;&#x5728;&#x672A;&#x6765;&#x8868;&#x73B0;&#x826F;&#x597D;&#x7684;&#x6982;&#x7387;
</li>
<li>&#x964D;&#x4F4E;&#x7CFB;&#x7EDF;&#x7684;&#x672A;&#x6765;&#x8868;&#x73B0;&#x7B26;&#x5408;&#x6A21;&#x62DF;&#x6D4B;&#x8BD5;&#x7ED3;&#x679C;&#x7684;&#x6982;&#x7387;
</li>
</ul>
</li>
<li>&#x5386;&#x53F2;&#x6D4B;&#x8BD5;&#x6709;&#x9884;&#x6D4B;&#x4EF7;&#x503C;&#xFF0C;&#x66F4;&#x591A;&#x5728;&#x4E8E;&#x5E02;&#x573A;&#x4E2D;&#x4EBA;&#x7C7B;&#x7684;&#x6C38;&#x6052;&#x884C;&#x4E3A;&#x7279;&#x5F81;
</li>
<li>&#x5982;&#x679C;&#x5F88;&#x591A;&#x53C2;&#x6570;&#x90FD;&#x662F;&#x6700;&#x4F18;&#x5316;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x672A;&#x6765;&#x5B9E;&#x9645;&#x7ED3;&#x679C;&#x4E0E;&#x8FD9;&#x4E9B;&#x6700;&#x4F18;&#x5316;&#x53C2;&#x6570;&#x503C;&#x4E0B;&#x7684;&#x9884;&#x6D4B;&#x7ED3;&#x679C;&#x5C31;&#x5F88;&#x96BE;&#x543B;&#x5408;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-12-5" class="outline-3">
<h3 id="sec-12-5">&#x8FC7;&#x5EA6;&#x62DF;&#x5408;</h3>
<div class="outline-text-3" id="text-12-5">
<ul class="org-ul">
<li>&#x7CFB;&#x7EDF;&#x8FC7;&#x4E8E;&#x590D;&#x6742;&#xFF0C;&#x800C;&#x5931;&#x53BB;&#x4E86;&#x9884;&#x6D4B;&#x4EF7;&#x503C;&#xFF0C;&#x5E02;&#x573A;&#x672A;&#x6765;&#x884C;&#x4E3A;&#x7684;&#x8F7B;&#x5FAE;&#x53D8;&#x5316;&#x90FD;&#x4F1A;&#x5BFC;&#x81F4;&#x660E;&#x663E;&#x7684;&#x6076;&#x5316;
</li>
<li>&#x53C2;&#x6570;&#x503C;&#x7684;&#x5FAE;&#x5C0F;&#x53D8;&#x5316;&#x5374;&#x5F15;&#x53D1;&#x4E86;&#x4EA4;&#x6613;&#x7ED3;&#x679C;&#x7684;&#x5267;&#x70C8;&#x53D8;&#x5316;&#xFF0C;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x88AB;&#x4EA4;&#x6613;&#x8005;&#x4EEC;&#x79F0;&#x4E3A; <code>&#x5CED;&#x58C1;</code>
</li>
<li>&#x6837;&#x672C;&#x89C4;&#x6A21;&#x7684;&#x91CD;&#x8981;&#x6027;
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-13" class="outline-2">
<h2 id="sec-13">&#x7B2C;&#x5341;&#x4E8C;&#x7AE0; &#x811A;&#x8E0F;&#x5B9E;&#x5730;</h2>
<div class="outline-text-2" id="text-13">
<blockquote>
<p>
&#x7528;&#x62D9;&#x52A3;&#x7684;&#x65B9;&#x6CD5;&#x505A;&#x4EA4;&#x6613;&#x5C31;&#x50CF;&#x662F;&#x7AD9;&#x5728;&#x66B4;&#x98CE;&#x9AA4;&#x96E8;&#x4E2D;&#x7684;&#x4E00;&#x53F6;&#x5C0F;&#x821F;&#x4E0A;&#x5B66;&#x6742;&#x800D;&#x3002;&#x8FD9;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x529E;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x4F46;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x5730;&#x7AD9;&#x5728;&#x5730;&#x4E0A;&#x73A9;&#x6742;&#x800D;&#x8981;&#x5BB9;&#x6613;&#x7684;&#x591A;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-13-1" class="outline-3">
<h3 id="sec-13-1">&#x6837;&#x672C;&#x5206;&#x6790;&#x7684;&#x6709;&#x6548;&#x6027;&#x53D7;&#x4E24;&#x5927;&#x56E0;&#x7D20;&#x5F71;&#x54CD;</h3>
<div class="outline-text-3" id="text-13-1">
<ul class="org-ul">
<li>&#x6837;&#x672C;&#x7684;&#x89C4;&#x6A21;
<ul class="org-ul">
<li>&#x6837;&#x672C;&#x5C31;&#x662F;&#x8D8A;&#x5927;&#x8D8A;&#x597D;&#xFF0C;&#x8D8A;&#x5C0F;&#x8D8A;&#x7CDF;
</li>
<li>&#x518D;&#x6D4B;&#x8BD5;&#x4E00;&#x6761;&#x65B0;&#x6CD5;&#x5219;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x8861;&#x91CF;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x6CD5;&#x5219;&#x7684;&#x5E94;&#x7528;&#x9891;&#x7387;&#xFF08;rare event&#xFF09;
</li>
<li>&#x66F4;&#x5927;&#x7684;&#x5C0F;&#x6837;&#x672C;&#x89C4;&#x6A21;&#x77DB;&#x76FE;
<ul class="org-ul">
<li>&#x5355;&#x4E00;&#x5E02;&#x573A;&#x6700;&#x4F18;&#x5316;
</li>
<li>&#x8FC7;&#x4E8E;&#x590D;&#x6742;&#x7684;&#x7CFB;&#x7EDF;
</li>
</ul>
</li>
</ul>
</li>
<li>&#x6837;&#x672C;&#x5BF9;&#x603B;&#x4F53;&#x7684;&#x4EE3;&#x8868;&#x6027;
<ul class="org-ul">
<li>&#x5E02;&#x573A;&#x6570;&#x91CF;&#xFF1A;&#x6D4B;&#x8BD5;&#x7684;&#x5E02;&#x573A;&#x8D8A;&#x591A;&#xFF0C;&#x8D8A;&#x6709;&#x53EF;&#x80FD;&#x5C06;&#x5E02;&#x573A;&#x7684;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x72B6;&#x6001;&#x5305;&#x542B;&#x5728;&#x5185;
</li>
<li>&#x6D4B;&#x8BD5;&#x65F6;&#x95F4;&#xFF1A;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x8F83;&#x957F;&#x7684;&#x6D4B;&#x8BD5;&#x4F1A;&#x6DB5;&#x76D6;&#x66F4;&#x591A;&#x7684;&#x5E02;&#x573A;&#x72B6;&#x6001;
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-13-2" class="outline-3">
<h3 id="sec-13-2">&#x7A33;&#x5065;&#x6307;&#x6807;</h3>
<div class="outline-text-3" id="text-13-2">
<ul class="org-ul">
<li>&#x4E0D;&#x591F;&#x7A33;&#x5065;&#x7684;&#x73B0;&#x6709;&#x6307;&#x6807;&#xFF08;&#x5BF9;&#x6D4B;&#x8BD5;&#x671F;&#x7684;&#x8D77;&#x59CB;&#x65E5;&#x548C;&#x7EC8;&#x6B62;&#x65E5;&#x975E;&#x5E38;&#x654F;&#x611F;&#xFF09;
<ul class="org-ul">
<li>&#x5E73;&#x5747;&#x590D;&#x5408;&#x589E;&#x957F;&#x7387;
</li>
<li>&#x590F;&#x666E;&#x6BD4;&#x7387;
</li>
<li>MAR&#x6BD4;&#x7387;
</li>
</ul>
</li>
<li>&#x5982;&#x679C;&#x5BF9;&#x6570;&#x636E;&#x7A0D;&#x4F5C;&#x6539;&#x53D8;&#x5E76;&#x4E0D;&#x4F1A;&#x663E;&#x8457;&#x5F71;&#x54CD;&#x4E00;&#x4E2A;&#x7EDF;&#x8BA1;&#x6307;&#x6807;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8BF4;&#x8FD9;&#x4E2A;&#x6307;&#x6807;&#x662F;&#x7A33;&#x5065;&#x7684;
</li>
<li>&#x7A33;&#x5065;&#x7684;&#x65B0;&#x6307;&#x6807;
<ul class="org-ul">
<li>RAR&#xFF08;regressed annual return&#xFF0C;&#x56DE;&#x5F52;&#x5E74;&#x5EA6;&#x56DE;&#x62A5;&#x7387;&#xFF09;&#xFF1A;&#x901A;&#x8FC7;&#x7EBF;&#x6027;&#x56DE;&#x5F52;&#x5F97;&#x5230;&#x5BF9;&#x6570;&#x6536;&#x76CA;&#x7387;&#x66F2;&#x7EBF;&#x56FE;&#x4E0B;&#x7684;&#x659C;&#x7387;
</li>
<li>R&#x7ACB;&#x65B9;&#xFF08;robust risk/reward ratio&#xFF0C;&#x7A33;&#x5065;&#x98CE;&#x9669;&#x56DE;&#x62A5;&#x6BD4;&#x7387;&#xFF09;&#xFF1A;&#x56DE;&#x5F52;&#x5E74;&#x5EA6;&#x56DE;&#x62A5;&#x7387;&#x9664;&#x4EE5;&#x957F;&#x5EA6;&#x8C03;&#x6574;&#x5E73;&#x5747;&#x6700;&#x5927;&#x8870;&#x843D;&#xFF0C;&#x5176;&#x4E2D;&#x5206;&#x6BCD;&#x5C31;&#x662F;&#x7528;5&#x6B21;&#x6700;&#x5927;&#x8870;&#x843D;&#x5E45;&#x5EA6;&#x7684;&#x5747;&#x503C;&#x4E58;&#x4EE5;5&#x4E2A;&#x8870;&#x843D;&#x671F;&#x7684;&#x5E73;&#x5747;&#x5929;&#x6570;&#x9664;&#x4EE5;365&#x5929;
</li>
<li>&#x7A33;&#x5065;&#x590F;&#x666E;&#x6BD4;&#x7387;&#xFF1A;&#x56DE;&#x5F52;&#x5E74;&#x5EA6;&#x56DE;&#x62A5;&#x7387;&#x9664;&#x4EE5;&#x5E74;&#x5EA6;&#x5316;&#x7684;&#x6708;&#x5EA6;&#x56DE;&#x62A5;&#x6807;&#x51C6;&#x5DEE;
</li>
</ul>
</li>
<li>&#x7A33;&#x5065;&#x6307;&#x6807;&#x7684;&#x4F18;&#x52BF;
<ul class="org-ul">
<li>&#x4E0D;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x8FD0;&#x6C14;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;
</li>
<li>&#x5E2E;&#x52A9;&#x907F;&#x5F00;&#x8FC7;&#x5EA6;&#x62DF;&#x5408;&#x7684;&#x5371;&#x5BB3;
</li>
<li>&#x5177;&#x6709;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x89E3;&#x91CA;&#x610F;&#x4E49;&#x4E0E;&#x9884;&#x6D4B;&#x4EF7;&#x503C;
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-13-3" class="outline-3">
<h3 id="sec-13-3">&#x6D4B;&#x8BD5;&#x5DE5;&#x5177;&#x7BB1;</h3>
<div class="outline-text-3" id="text-13-3">
<ul class="org-ul">
<li>&#x53C2;&#x6570;&#x8C03;&#x6574;&#x68C0;&#x9A8C;&#xFF1A;&#x6311;&#x9009;&#x51E0;&#x4E2A;&#x7CFB;&#x7EDF;&#x53C2;&#x6570;&#xFF0C;&#x5927;&#x5E45;&#x8C03;&#x6574;&#x53C2;&#x6570;&#x503C;&#xFF0C;&#x770B;&#x770B;&#x6548;&#x679C;&#x5982;&#x4F55;
</li>
<li>&#x6EDA;&#x52A8;&#x6700;&#x4F18;&#x5316;&#x7A97;&#x53E3;&#xFF1A;&#x4EA4;&#x53C9;&#x68C0;&#x9A8C;
</li>
<li>&#x8499;&#x7279;&#x5361;&#x6D1B;&#x68C0;&#x9A8C;&#xFF1A;&#x751F;&#x6210;&#x672A;&#x6765;&#x4EF7;&#x683C;&#x7684;&#x591A;&#x6761;&#x6837;&#x672C;&#x8DEF;&#x5F84;
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-14" class="outline-2">
<h2 id="sec-14">&#x7B2C;&#x5341;&#x4E09;&#x7AE0; &#x9632;&#x536B;&#x7CFB;&#x7EDF;</h2>
<div class="outline-text-2" id="text-14">
<blockquote>
<p>
&#x4EA4;&#x6613;&#x4E0D;&#x662F;&#x8D5B;&#x8DD1;&#xFF0C;&#x800C;&#x662F;&#x62F3;&#x51FB;&#x3002;&#x5E02;&#x573A;&#x4F1A;&#x6325;&#x52A8;&#x94C1;&#x62F3;&#x75DB;&#x51FB;&#x4F60;&#xFF0C;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x5730;&#x6253;&#x8D25;&#x4F60;&#x3002;&#x4F46;&#x8981;&#x60F3;&#x83B7;&#x80DC;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x5728;&#x5341;&#x4E8C;&#x56DE;&#x5408;&#x7684;&#x7ED3;&#x675F;&#x949F;&#x58F0;&#x6572;&#x54CD;&#x65F6;&#x4ECD;&#x7136;&#x5B89;&#x7136;&#x65E0;&#x6059;&#x5730;&#x7AD9;&#x7ACB;&#x5728;&#x62F3;&#x53F0;&#x4E0A;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-14-1" class="outline-3">
<h3 id="sec-14-1">&#x4E0D;&#x53EF;&#x9884;&#x77E5;&#x7684;&#x672A;&#x6765;</h3>
<div class="outline-text-3" id="text-14-1">
<ul class="org-ul">
<li>&#x867D;&#x7136;&#x8BF4;&#x592A;&#x9633;&#x5E95;&#x4E0B;&#x65E0;&#x65B0;&#x9C9C;&#x4E8B;&#xFF0C;&#x4F46;&#x5386;&#x53F2;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x4EE3;&#x8868;&#x4E0E;&#x53CD;&#x6620;&#x672A;&#x6765;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x5E02;&#x573A;&#x72B6;&#x6001;&#x5206;&#x5E03;&#x89C4;&#x5F8B;&#x4F1A;&#x4E0D;&#x540C;&#x4E0E;&#x8FC7;&#x53BB;
</li>
</ul>
<blockquote>
<p>
&#x968F;&#x7740;&#x7ECF;&#x9A8C;&#x7684;&#x79EF;&#x7D2F;&#xFF0C;&#x4F60;&#x4F1A;&#x8BA4;&#x8BC6;&#x5230;&#x4E16;&#x754C;&#x4E0A;&#x4E0D;&#x5B58;&#x5728;&#x5B8C;&#x7F8E;&#x7684;&#x7CFB;&#x7EDF;&#x3002;
</p>
</blockquote>
<ul class="org-ul">
<li>&#x8BA4;&#x6E05;&#x73B0;&#x5B9E;&#x662F;&#x5173;&#x952E;&#x6027;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x7684;&#x5C40;&#x9650;&#x6027;&#x3002;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-14-2" class="outline-3">
<h3 id="sec-14-2">&#x7A33;&#x5065;&#x4EA4;&#x6613;</h3>
<div class="outline-text-3" id="text-14-2">
<ul class="org-ul">
<li>&#x4F60;&#x5FC5;&#x987B;&#x9996;&#x5148;&#x63A5;&#x53D7;&#x4E00;&#x4E2A;&#x73B0;&#x5B9E;&#xFF1A;&#x6CA1;&#x4EBA;&#x53EF;&#x4EE5;&#x9884;&#x77E5;&#x672A;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x4EFB;&#x4F55;&#x4EE5;&#x5386;&#x53F2;&#x6570;&#x636E;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x6D4B;&#x8BD5;&#x90FD;&#x6709;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x5185;&#x5728;&#x504F;&#x5DEE;&#x3002;
</li>
</ul>
<blockquote>
<p>
&#x5982;&#x679C;&#x4F60;&#x7684;&#x4EA4;&#x6613;&#x7B56;&#x7565;&#x4EE5;&#x672A;&#x6765;&#x4E0D;&#x53EF;&#x77E5;&#x7684;&#x524D;&#x63D0;&#x5047;&#x8BBE;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x90A3;&#x4E48;&#x672A;&#x6765;&#x7684;&#x4EFB;&#x4F55;&#x5E02;&#x573A;&#x72B6;&#x6001;&#x90FD;&#x5DF2;&#x5728;&#x4F60;&#x7684;&#x9884;&#x6599;&#x4E4B;&#x4E2D;&#xFF0C;&#x4F60;&#x4E0D;&#x9700;&#x8981;&#x9884;&#x6D4B;&#x4EC0;&#x4E48;&#x3002;
</p>
</blockquote>
<ul class="org-ul">
<li>&#x7A33;&#x5065;&#x4EA4;&#x6613;&#x7B56;&#x7565;&#x7684;&#x4E24;&#x5927;&#x7279;&#x5F81;
<ul class="org-ul">
<li>&#x5206;&#x6563;&#x5316;
<ul class="org-ul">
<li>&#x9009;&#x62E9;&#x591A;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x5E02;&#x573A;
</li>
<li>&#x5E02;&#x573A;&#x7C7B;&#x578B;
<ul class="org-ul">
<li>&#x57FA;&#x672C;&#x9762;&#x5E02;&#x573A;&#xFF1A;&#x5229;&#x7387;&#x3001;&#x6C47;&#x7387;
</li>
<li>&#x6295;&#x673A;&#x8005;&#x5E02;&#x573A;&#xFF1A;&#x80A1;&#x7968;&#x3001;&#x5546;&#x54C1;&#x671F;&#x8D27;
</li>
<li>&#x7EFC;&#x5408;&#x884D;&#x751F;&#x5E02;&#x573A;&#xFF1A;&#x671F;&#x6743;&#x3001;&#x91D1;&#x878D;&#x671F;&#x8D27;
</li>
</ul>
</li>
<li>&#x7CFB;&#x7EDF;&#x5206;&#x6563;&#x5316;
</li>
</ul>
</li>
<li>&#x7B80;&#x5316;
</li>
</ul>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-15" class="outline-2">
<h2 id="sec-15">&#x7B2C;&#x5341;&#x56DB;&#x7AE0; &#x638C;&#x63A7;&#x5FC3;&#x9B54;</h2>
<div class="outline-text-2" id="text-15">
<blockquote>
<p>
&#x5E02;&#x573A;&#x4E0D;&#x4F1A;&#x5728;&#x4E4E;&#x4F60;&#x7684;&#x611F;&#x53D7;&#x3002;&#x5B83;&#x65E2;&#x4E0D;&#x4F1A;&#x5728;&#x4F60;&#x5F97;&#x610F;&#x6D0B;&#x6D0B;&#x7684;&#x65F6;&#x5019;&#x5439;&#x6367;&#x4F60;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5728;&#x4F60;&#x7070;&#x5FC3;&#x4E27;&#x6C14;&#x7684;&#x65F6;&#x5019;&#x5B89;&#x6170;&#x4F60;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4EA4;&#x6613;&#x4E16;&#x754C;&#x5E76;&#x975E;&#x9002;&#x5408;&#x6BCF;&#x4E2A;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x5E02;&#x573A;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x7684;&#x7F3A;&#x9677;&#x3001;&#x6050;&#x60E7;&#x548C;&#x5931;&#x8D25;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x4F1A;&#x6210;&#x529F;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-15-1" class="outline-3">
<h3 id="sec-15-1">&#x6210;&#x4E5F;&#x81EA;&#x8D1F;&#xFF0C;&#x8D25;&#x4E5F;&#x81EA;&#x8D1F;</h3>
<div class="outline-text-3" id="text-15-1">
<ul class="org-ul">
<li>&#x6070;&#x6070;&#x662F;&#x539F;&#x7406;&#x7684;&#x7B80;&#x5355;&#x6027;&#x6210;&#x4E86;&#x6D77;&#x9F9F;&#x4EEC;&#x6700;&#x521D;&#x9075;&#x5FAA;&#x8FD9;&#x4E9B;&#x539F;&#x7406;&#x7684;&#x969C;&#x788D;
</li>
<li>&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x8BA4;&#x4E3A;&#x590D;&#x6742;&#x7684;&#x7406;&#x5FF5;&#x8981;&#x597D;&#x4E8E;&#x7B80;&#x5355;&#x7684;&#x7406;&#x5FF5;&#xFF0C;&#x56E0;&#x4E3A;&#x590D;&#x6742;&#x7684;&#x7406;&#x5FF5;&#x66F4;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x9C9C;&#x4E3A;&#x4EBA;&#x77E5;&#xFF0C;&#x800C;&#x7B80;&#x5355;&#x7684;&#x7406;&#x5FF5;&#x5E76;&#x4E0D;&#x7A00;&#x5947;&#xFF0C;&#x901A;&#x8FC7;&#x590D;&#x6742;&#x5316;&#x6765;&#x83B7;&#x5F97;&#x5B89;&#x5168;&#x611F;
</li>
<li>&#x81EA;&#x8D1F;&#x7684;&#x4EBA;&#x8981;&#x7684;&#x662F;&#x79D8;&#x8BC0;
</li>
<li>&#x8C26;&#x606D;&#x4E3A;&#x4E0A;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-15-2" class="outline-3">
<h3 id="sec-15-2">&#x8D35;&#x5728;&#x575A;&#x6301;</h3>
<div class="outline-text-3" id="text-15-2">
<ul class="org-ul">
<li>&#x4E00;&#x79CD;&#x7CFB;&#x7EDF;&#x6027;&#x7684;&#x4EA4;&#x6613;&#x65B9;&#x6CD5;&#xFF0C;&#x5BF9;&#x65B9;&#x6CD5;&#x5C40;&#x9650;&#x6027;&#x7684;&#x6DF1;&#x5165;&#x7406;&#x89E3;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x7528;&#x6765;&#x5EFA;&#x7ACB;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x8FD9;&#x4E09;&#x8005;&#x80FD;&#x5E2E;&#x52A9;&#x4F60;&#x6210;&#x4E3A;&#x66F4;&#x52A0;&#x6210;&#x529F;&#x3001;&#x66F4;&#x52A0;&#x575A;&#x5B9A;&#x7684;&#x4EA4;&#x6613;&#x8005;&#x3002;
</li>
<li>&#x5982;&#x679C;&#x8BA1;&#x5212;&#x65E0;&#x6CD5;&#x6267;&#x884C;&#xFF0C;&#x8BA1;&#x5212;&#x5C31;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x3002;
</li>
<li>&#x6700;&#x540E;&#x8981;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x7684;&#x4EA4;&#x6613;&#x6CD5;&#x5219;&#x4EE5;&#x8D8B;&#x52BF;&#x8DDF;&#x8E2A;&#x4E3A;&#x4E3B;&#xFF0C;&#x4F46;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x56E0;&#x6B64;&#x8BA4;&#x4E3A;&#x8D8B;&#x52BF;&#x8DDF;&#x8E2A;&#x6CD5;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x3002;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-15-3" class="outline-3">
<h3 id="sec-15-3">&#x6D77;&#x9F9F;&#x4EEC;&#x7684;&#x5FC3;&#x5F97;</h3>
<div class="outline-text-3" id="text-15-3">
<ul class="org-ul">
<li>&#x638C;&#x63E1;&#x4F18;&#x52BF;
</li>
<li>&#x7BA1;&#x7406;&#x98CE;&#x9669;
</li>
<li>&#x575A;&#x5B9A;&#x4E0D;&#x79FB;
</li>
<li>&#x7B80;&#x5355;&#x660E;&#x4E86;
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-16" class="outline-2">
<h2 id="sec-16">&#x5C3E;&#x58F0; &#x4E07;&#x4E8B;&#x4FF1;&#x5907;</h2>
<div class="outline-text-2" id="text-16">
<blockquote>
<p>
&#x6797;&#x4E2D;&#x6709;&#x4E24;&#x6761;&#x8DEF;&#xFF0C;&#x6211;&#x9009;&#x62E9;&#x4E86;&#x4EBA;&#x8FF9;&#x66F4;&#x5C11;&#x7684;&#x90A3;&#x4E00;&#x6761;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x6E90;&#x4E8E;&#x6B64;&#x3002; &#x2014;&#x2014;&#x7F57;&#x4F2F;&#x7279;&#xB7;&#x5F17;&#x7F57;&#x65AF;&#x7279;
</p>
</blockquote>
</div>
<div id="outline-container-sec-16-1" class="outline-3">
<h3 id="sec-16-1">&#x8D70;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;</h3>
<div class="outline-text-3" id="text-16-1">
<ul class="org-ul">
<li>&#x4F18;&#x79C0;&#x7684;&#x4EA4;&#x6613;&#x8005;&#x4E0E;&#x5176;&#x4ED6;&#x4EA4;&#x6613;&#x8005;&#x7684;&#x533A;&#x522B;&#x4E4B;&#x4E00;&#x5C31;&#x5728;&#x4E8E;&#x4ED6;&#x4EEC;&#x4E0D;&#x6015;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#xFF0C;&#x4E0D;&#x6015;&#x6807;&#x65B0;&#x7ACB;&#x5F02;&#xFF0C;&#x4E0D;&#x6015;&#x8D70;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#x3002;
</li>
<li>&#x6CA1;&#x6709;&#x5192;&#x9669;&#x5C31;&#x6CA1;&#x6709;&#x6536;&#x83B7;&#x3002;&#x98CE;&#x9669;&#x662F;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x3002;&#x4E0D;&#x8981;&#x6015;&#x5B83;&#xFF0C;&#x8981;&#x7406;&#x89E3;&#x5B83;&#xFF0C;&#x63A7;&#x5236;&#x5B83;&#xFF0C;&#x4E0E;&#x5B83;&#x5171;&#x821E;&#x3002;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-16-2" class="outline-3">
<h3 id="sec-16-2">&#x8FF7;&#x60D8;&#x7684;&#x8DEF;</h3>
<div class="outline-text-3" id="text-16-2">
<ul class="org-ul">
<li>&#x6709;&#x592A;&#x591A;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x8FF7;&#x5931;&#x5728;&#x5BF9;&#x4E16;&#x4FD7;&#x76EE;&#x6807;&#x7684;&#x7A7A;&#x6D1E;&#x8FFD;&#x6C42;&#x4E2D;&#x3002;
</li>
<li>&#x4ED6;&#x4EEC;&#x8D70;&#x4E0A;&#x4E86;&#x4E00;&#x6761;&#x7531;&#x522B;&#x4EBA;&#x8BBE;&#x8BA1;&#x7684;&#x8DEF;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#x3002;
</li>
<li>&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x5BB3;&#x6015;&#x5931;&#x8D25;&#x800C;&#x653E;&#x5F03;&#x68A6;&#x60F3;&#x7684;&#x3002;
</li>
</ul>
<p>
&#x7531;&#x4E8E;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x662F;&#x6709;&#x610F;&#x8E0F;&#x4E0A;&#x8F68;&#x9053;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x76F4;&#x5230;&#x731B;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x8FDC;&#x79BB;&#x4E86;&#x68A6;&#x60F3;&#x3002;
</p>
</div>
</div>
<div id="outline-container-sec-16-3" class="outline-3">
<h3 id="sec-16-3">&#x5728;&#x5931;&#x8D25;&#x4E2D;&#x5B66;&#x4E60;</h3>
<div class="outline-text-3" id="text-16-3">
<ul class="org-ul">
<li>&#x4E0D;&#x613F;&#x5192;&#x5931;&#x8D25;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4F60;&#x5C31;&#x5B66;&#x4E0D;&#x5230;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x7ECF;&#x5386;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x5931;&#x8D25;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x2014;&#x2014;&#x6211;&#x559C;&#x6B22;&#x5B66;&#x4E60;&#x65B0;&#x4E1C;&#x897F;&#x3002;
</li>
<li>&#x5B69;&#x5B50;&#x4EEC;&#x4ECE;&#x6765;&#x4E0D;&#x6015;&#x4E22;&#x4E11;&#xFF0C;&#x4E5F;&#x4E0D;&#x6015;&#x72AF;&#x8BED;&#x6CD5;&#x6216;&#x53D1;&#x97F3;&#x9519;&#x8BEF;&#xFF0C;&#x800C;&#x6210;&#x5E74;&#x4EBA;&#x5374;&#x5BF9;&#x6B64;&#x5FC3;&#x6000;&#x5FCC;&#x60EE;&#x3002;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-16-4" class="outline-3">
<h3 id="sec-16-4">&#x6539;&#x53D8;&#x4F60;&#x7684;&#x9053;&#x8DEF;</h3>
<div class="outline-text-3" id="text-16-4">
<ul class="org-ul">
<li>&#x5982;&#x679C;&#x8D70;&#x9519;&#x4E86;&#x8DEF;&#xFF0C;&#x8BF7;&#x91CD;&#x6765;&#xFF0C;&#x5FD8;&#x8BB0;&#x6C89;&#x6DC0;&#x6210;&#x672C;&#x3002;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-16-5" class="outline-3">
<h3 id="sec-16-5">&#x5173;&#x4E8E;&#x91D1;&#x94B1;</h3>
<div class="outline-text-3" id="text-16-5">
<ul class="org-ul">
<li>&#x91D1;&#x94B1;&#x53EA;&#x662F;&#x526F;&#x4EA7;&#x54C1;
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-17" class="outline-2">
<h2 id="sec-17">&#x9644; &#x539F;&#x7248;&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;</h2>
<div class="outline-text-2" id="text-17">
<blockquote>
<p>
&#x6211;&#x8BF4;&#x8FC7;&#x5F88;&#x591A;&#x6B21;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x6211;&#x7684;&#x4EA4;&#x6613;&#x6CD5;&#x5219;&#x767B;&#x5728;&#x62A5;&#x7EB8;&#x4E0A;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x9075;&#x5B88;&#x4ED6;&#x4EEC;&#x3002;&#x5173;&#x952E;&#x662F;&#x7EDF;&#x4E00;&#x6027;&#x548C;&#x7EAA;&#x5F8B;&#x6027;&#x3002;&#x51E0;&#x4E4E;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x5217;&#x51FA;&#x4E00;&#x4E32;&#x6CD5;&#x5219;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x6BD4;&#x6211;&#x4EEC;&#x7684;&#x90A3;&#x4E9B;&#x6CD5;&#x5219;&#x5DEE;&#x591A;&#x5C11;&#x3002;&#x4F46;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x7ED9;&#x522B;&#x4EBA;&#x4FE1;&#x5FC3;&#xFF0C;&#x800C;&#x552F;&#x6709;&#x5BF9;&#x6CD5;&#x5219;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;&#xFF0C;&#x4F60;&#x624D;&#x4F1A;&#x575A;&#x6301;&#x8FD9;&#x4E9B;&#x6CD5;&#x5219;&#xFF0C;&#x5373;&#x4F7F;&#x906D;&#x9047;&#x9006;&#x5883;&#x3002; &#x2014;&#x2014;&#x7406;&#x67E5;&#x5FB7;&#xB7;&#x4E39;&#x5C3C;&#x65AF;
</p>
</blockquote>
</div>
<div id="outline-container-sec-17-1" class="outline-3">
<h3 id="sec-17-1">&#x5E02;&#x573A;&#xFF1A;&#x4E70;&#x5356;&#x4EC0;&#x4E48;&#xFF1F;</h3>
<div class="outline-text-3" id="text-17-1">
<ul class="org-ul">
<li>&#x9AD8;&#x6D41;&#x52A8;&#x6027;
</li>
<li>&#x5BB9;&#x91CF;&#x5927;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-17-2" class="outline-3">
<h3 id="sec-17-2">&#x5934;&#x5BF8;&#x89C4;&#x6A21;&#xFF1A;&#x4E70;&#x5356;&#x591A;&#x5C11;&#xFF1F;</h3>
<div class="outline-text-3" id="text-17-2">
<ul class="org-ul">
<li>&#x901A;&#x8FC7;&#x5E02;&#x573A;&#x6CE2;&#x52A8;&#x6027;&#x8BA1;&#x7B97;&#xFF0C;&#x603B;&#x8D44;&#x4EA7;1%&#x7684;&#x6CE2;&#x52A8;&#x89C4;&#x6A21;
</li>
<li>&#x8D44;&#x91D1;&#x8D8A;&#x591A;&#xFF0C;&#x5206;&#x6563;&#x5316;&#x8D8A;&#x660E;&#x663E;
</li>
<li>&#x5E02;&#x573A;&#x4EE5;&#x53CA;&#x65B9;&#x5411;&#x4E0A;&#xFF0C;&#x5934;&#x5BF8;&#x89C4;&#x6A21;&#x7684;&#x4E0A;&#x9650;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-17-3" class="outline-3">
<h3 id="sec-17-3">&#x5165;&#x5E02;&#xFF1A;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4E70;&#x5356;&#xFF1F;</h3>
<div class="outline-text-3" id="text-17-3">
<ul class="org-ul">
<li>&#x7CFB;&#x7EDF;1&#xFF1A;20&#x65E5;&#x77ED;&#x671F;&#x7A81;&#x7834;&#x7CFB;&#x7EDF;
</li>
<li>&#x7CFB;&#x7EDF;2&#xFF1A;55&#x65E5;&#x957F;&#x671F;&#x7A81;&#x7834;&#x7CFB;&#x7EDF;
</li>
<li>&#x9010;&#x6B65;&#x5EFA;&#x4ED3;&#xFF1A;&#x4EE5;1/2N&#x4E3A;&#x4EF7;&#x683C;&#x95F4;&#x8DDD;&#xFF0C;&#x9010;&#x6B65;&#x52A0;&#x4ED3;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EF7;&#x683C;&#x52A0;&#x4E00;&#x5355;&#x4F4D;&#xFF0C;&#x76F4;&#x81F3;&#x52A0;&#x6EE1;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-17-4" class="outline-3">
<h3 id="sec-17-4">&#x6B62;&#x635F;&#xFF1A;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x653E;&#x5F03;&#x4E00;&#x4E2A;&#x4E8F;&#x635F;&#x7684;&#x5934;&#x5BF8;&#xFF1F;</h3>
<div class="outline-text-3" id="text-17-4">
<ul class="org-ul">
<li>&#x4EFB;&#x4F55;&#x4E00;&#x7B14;&#x4EA4;&#x6613;&#x4EA4;&#x6613;&#x7684;&#x98CE;&#x9669;&#x7A0B;&#x5EA6;&#x90FD;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;2%
</li>
<li>&#x6B62;&#x635F;&#x4EF7;&#x683C;&#x901A;&#x8FC7;&#x6700;&#x8FD1;&#x7684;&#x5934;&#x5BF8;&#x4E70;&#x5356;&#x4EF7;&#x683C;&#x786E;&#x5B9A;
</li>
<li>&#x5907;&#x9009;&#x6B62;&#x635F;&#x7B56;&#x7565;&#xFF1A;&#x53CC;&#x91CD;&#x635F;&#x5931;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-17-5" class="outline-3">
<h3 id="sec-17-5">&#x9000;&#x51FA;&#xFF1A;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x9000;&#x51FA;&#x4E00;&#x4E2A;&#x76C8;&#x5229;&#x7684;&#x5934;&#x5BF8;&#xFF1F;</h3>
<div class="outline-text-3" id="text-17-5">
<ul class="org-ul">
<li>&#x7CFB;&#x7EDF;1&#xFF1A;10&#x65E5;&#x7A81;&#x7834;&#x9000;&#x51FA;
</li>
<li>&#x7CFB;&#x7EDF;2&#xFF1A;20&#x65E5;&#x7A81;&#x7834;&#x9000;&#x51FA;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-17-6" class="outline-3">
<h3 id="sec-17-6">&#x6218;&#x672F;&#xFF1A;&#x600E;&#x4E48;&#x4E70;&#x5356;&#xFF1F;</h3>
<div class="outline-text-3" id="text-17-6">
<ul class="org-ul">
<li>&#x4E0B;&#x5355;
</li>
<li>&#x6025;&#x53D8;&#x5E02;&#x573A;
</li>
<li>&#x540C;&#x6B65;&#x5165;&#x5E02;&#x4FE1;&#x53F7;
</li>
<li>&#x4E70;&#x5F3A;&#x5356;&#x5F31;
</li>
<li>&#x5408;&#x7EA6;&#x6EDA;&#x52A8;
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-18" class="outline-2">
<h2 id="sec-18">&#x5EF6;&#x4F38;&#x9605;&#x8BFB;</h2>
<div class="outline-text-2" id="text-18">
</div><div id="outline-container-sec-18-1" class="outline-3">
<h3 id="sec-18-1">&#x80CC;&#x666F;&#x77E5;&#x8BC6;</h3>
<div class="outline-text-3" id="text-18-1">
<ul class="org-ul">
<li><a href="https://en.wikipedia.org/wiki/List_of_cognitive_biases" target="_blank" rel="external">&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#xFF1A;&#x8BA4;&#x77E5;&#x504F;&#x5DEE;&#x5217;&#x8868;</a>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-18-2" class="outline-3">
<h3 id="sec-18-2">&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;&#x63A2;&#x8BA8;</h3>
<div class="outline-text-3" id="text-18-2">
<ul class="org-ul">
<li><a href="https://www.zhihu.com/question/24676242" target="_blank" rel="external">&#x6D77;&#x9F9F;&#x4EA4;&#x6613;&#x6CD5;&#x5219;&#x6709;&#x7528;&#x5417;&#xFF1F;</a>
</li>
</ul>
</div>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" name="fn.1" class="footnum" href="#fnr.1">1</a></sup> <p><i>&#x6293;&#x4F4F;&#x6838;&#x5FC3;&#x53EF;&#x4EE5;&#x770B;&#x505A;&#x662F;&#x4E00;&#x79CD;&#x4E8C;&#x516B;&#x5B9A;&#x5F8B;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6293;&#x4F4F;&#x6838;&#x5FC3;&#x5C31;&#x591F;&#x4E86; </i></p></div>


</div>
</div>	  

	  <div>
  		<center>
		  <div class="pagination">
<ul class="pagination">
	
	
	
	
	
	
		
			
		
	
		
			
		
	
		
	
		
			
		
	
		
	
		
	
		
	
		
	
		
			
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
			
		
	
		
	
		
	
		
			
			
			
	
	
		<li class="prev"><a href="/2016/05/07/阅读-玛雅/" class="alignleft prev"><i class="fa fa-arrow-circle-o-left"></i>prev</a></li>
	
	<li><a href="/"><i class="fa fa-archive"></i>Home</a></li>
	
		<li class="next"><a href="/2016/02/16/阅读-魔镜/" class="alignright next">next<i class="fa fa-arrow-circle-o-right"></i></a></li>
	
</ul>
</div>

		</center>
	  </div>
	  
	</div> <!-- col-md-9/col-md-12 -->
	
  </div><!-- row -->

	</div>
  </div>
  <div class="container-narrow">
	<footer> <p>
  &copy; 2018 LIU Weizhi
  
      with help from <a href="http://zespia.tw/hexo/" target="_blank">Hexo</a> and <a href="http://getbootstrap.com/" target="_blank">Twitter Bootstrap</a>. Theme by <a href="http://github.com/wzpan/hexo-theme-wixo/">Wixo</a>.    
</p> </footer>
  </div> <!-- container-narrow -->
  
<a id="gotop" href="#">   
  <span>▲</span> 
</a>

<script src="/js/jquery.imagesloaded.min.js"></script>
<script src="/js/gallery.js"></script>
<script src="/js/bootstrap.min.js"></script>
<script src="/js/jquery.tableofcontents.min.js"></script>
<script src="/js/tocgenerator.min.js"></script>
<script src="/js/main.js"></script>




<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen" type="text/css">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<script type="text/javascript">
(function($){
  $('.fancybox').fancybox();
})(jQuery);
</script>


<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
        tex2jax: {
            inlineMath: [ ["$","$"], ["\\(","\\)"] ],
            skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code'],
            processEscapes: true
        }
    });
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax();
        for (var i = 0; i < all.length; ++i)
            all[i].SourceElement().parentNode.className += ' has-jax';
    });
</script>
<script src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
</body>
</html>
