<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
  
  <title>【金融】国内量化交易工作的求职指南 | Greenwicher&#39;s Wiki</title>
  <meta name="author" content="LIU Weizhi">
  
  <meta name="description" content="My Personal Wiki">
  
  
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

  <meta property="og:title" content="【金融】国内量化交易工作的求职指南"/>
  <meta property="og:site_name" content="Greenwicher&#39;s Wiki"/>

  
    <meta property="og:image" content="undefined"/>
  

  
    <link rel="alternative" href="/atom.xml" title="Greenwicher&#39;s Wiki" type="application/atom+xml">
  
  
    <link href="/favicon.png" rel="icon">
  
  
  <link rel="stylesheet" href="/css/bootstrap.min.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/font-awesome.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/style.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/highlight.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/google-fonts.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/responsive.css" media="screen" type="text/css">  
  <link rel="stylesheet" href="/css/sidenav.css" media="screen" type="text/css">  
  <!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->

  <script src="/js/jquery-2.0.3.min.js"></script>

  <!-- analytics -->
  

</head>

<body id="body" data-spy="scroll" data-target=".toc">
  <div class="container" id="container">
	<div class="content">
	  <div class="page-header">		
  <h1><a class="brand" href="/">Greenwicher&#39;s Wiki</a><span class="split"></span><span class="title">【金融】国内量化交易工作的求职指南</span><span class="date" id="title-date"><i class="fa fa-clock-o"></i> 2018-03-01</span></h1>
</div>		

<div class="row page">
  <!-- cols -->	
  
  <div class="col-xs-12 col-sm-3 col-md-3 toc"> 
	<!-- toc -->
<script type="text/javascript">
		jQuery(document).ready(function() {
 		   generateWikiTOC('.note', '.toc',  2 , 2 );
		});
</script>
  </div><!-- col-md-3 -->
  
  

  
  <div class="col-xs-12 col-sm-9 col-md-9 note">
	

	  <!-- content -->
	  <p>&#x8BF7;&#x89C1;<a href="https://www.zhihu.com/lives/876135312345137153" target="_blank" rel="external">https://www.zhihu.com/lives/876135312345137153</a></p>
<h2 id="Live_u7B80_u4ECB"><a href="#Live_u7B80_u4ECB" class="headerlink" title="Live&#x7B80;&#x4ECB;"></a>Live&#x7B80;&#x4ECB;</h2><p>&#x6211;&#x662F; babyquant , &#x7F8E;&#x56FD;&#x65AF;&#x5766;&#x798F;&#x5927;&#x5B66;&#x8BA1;&#x7B97;&#x4E0E;&#x6570;&#x5B66;&#x5DE5;&#x7A0B;&#x7855;&#x58EB;&#xFF0C;&#x4ECE;&#x671F;&#x8D27;&#x3001;&#x79C1;&#x52DF;&#x8BC1;&#x5238;&#x6295;&#x8D44;&#x57FA;&#x91D1;&#x5230;&#x9AD8;&#x9891;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x6211;&#x90FD;&#x6709;&#x8FC7;&#x53C2;&#x4E0E;&#x3002;&#x4ECE;&#x4E1A;&#x4EE5;&#x6765;&#x4EA4;&#x6613;&#x8FC7;&#x7F8E;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x3001;&#x65B0;&#x52A0;&#x5761;&#x3001;&#x4E2D;&#x56FD;&#x7684;&#x671F;&#x8D27;&#x5E02;&#x573A;&#xFF0C;&#x719F;&#x6089;&#x5404;&#x79CD;&#x9AD8;&#x4E2D;&#x4F4E;&#x9891;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x3002;&#x76EE;&#x524D;&#x4E3B;&#x8981;&#x4ECE;&#x4E8B; CTA &#x5546;&#x54C1;&#x671F;&#x8D27;&#x4E2D;&#x4F4E;&#x9891;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x3002;</p>
<p>&#x5728;&#x5F00;&#x59CB;&#x8FD9;&#x7BC7; Live &#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x89C2;&#x770B;&#x4E86;&#x77E5;&#x4E4E;&#x91CC;&#x9762;&#x91D1;&#x5DE5;&#x4E0E;&#x91CF;&#x5316;&#x76F8;&#x5173;&#x7684;&#x5176;&#x4ED6;&#x4E00;&#x4E9B; Live &#xFF0C;&#x56E0;&#x6B64;&#x672C;&#x6B21; Live &#x7684;&#x5185;&#x5BB9;&#x4F1A;&#x5C3D;&#x91CF;&#x4E0E;&#x8FD9;&#x4E9B; Live &#x4E0D;&#x53D1;&#x751F;&#x91CD;&#x53E0;&#x3002;<br>&#x8FD9;&#x6B21; Live &#x4E3B;&#x8981;&#x9488;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x91CF;&#x5316;&#x5E02;&#x573A;&#x5C31;&#x4E1A;&#x3002;&#x6211;&#x5728;&#x7F8E;&#x56FD;&#x548C;&#x4E2D;&#x56FD;&#x505A;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x5DE5;&#x4F5C;&#x671F;&#x95F4;&#xFF0C;&#x9762;&#x8BD5;&#x4E86;&#x6570;&#x5341;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x4E5F;&#x4F5C;&#x4E3A;&#x9762;&#x8BD5;&#x5B98;&#x9762;&#x8BD5;&#x4E86;&#x6570;&#x5341;&#x4E2A;&#x6C42;&#x804C;&#x8005;&#xFF0C;&#x6295;&#x8FC7;&#x51E0;&#x767E;&#x6B21;&#x7B80;&#x5386;&#xFF0C;&#x4E5F;&#x6536;&#x8FC7;&#x51E0;&#x767E;&#x4EFD;&#x7B80;&#x5386;&#xFF0C;&#x5BF9;&#x60F3;&#x8FDB;&#x5165;&#x91CF;&#x5316;&#x9886;&#x57DF;&#x6216;&#x8005;&#x5DE5;&#x4F5C;&#x521D;&#x671F;&#xFF08; 5 &#x5E74;&#x4EE5;&#x5185;&#xFF09;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x90FD;&#x80FD;&#x6709;&#x7ED9;&#x51FA;&#x5F88;&#x597D;&#x7684;&#x53C2;&#x8003;&#x4EF7;&#x503C;&#x3002;&#x540C;&#x65F6;&#x901A;&#x8FC7;&#x6211;&#x5BF9;&#x671F;&#x8D27;&#x7814;&#x7A76;&#x90E8;&#x3001;&#x6C11;&#x8425;&#x79C1;&#x52DF;&#x3001;&#x5916;&#x8D44;&#x79C1;&#x52DF;&#x4E2D;&#x7684;&#x9AD8;&#x9891;&#x548C;&#x4E2D;&#x4F4E;&#x9891;&#xFF0C;&#x81EA;&#x8425;&#x8D44;&#x7BA1;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x78B0;&#x5230;&#x7684;&#x5404;&#x5F0F;&#x5404;&#x6837;&#xFF08;&#x6709;&#x5916;&#x884C;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x5185;&#x884C;&#x7684;&#xFF0C;&#x6709;&#x5F88;&#x7C97;&#x7EBF;&#x6761;&#xFF0C;&#x5FAE;&#x89C2;&#x7BA1;&#x7406;&#x7684;&#xFF09;&#x9886;&#x5BFC;&#x53BB;&#x8BA4;&#x771F;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x6790;&#x5982;&#x4F55;&#x6C42;&#x804C;&#x53D1;&#x5C55;&#x3002;&#x8DDF;&#x90A3;&#x79CD;&#x521A;&#x6BD5;&#x4E1A;&#x5C31;&#x5728;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x5F85;&#x5F88;&#x591A;&#x5E74;&#x7684;&#x4EBA;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x66F4;&#x591A;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x516C;&#x53F8;&#x7684;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#x5C31;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x751A;&#x81F3;&#x662F;&#x552F;&#x4E00;&#x7684;&#x3002;&#x800C;&#x5176;&#x5B9E;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x53D1;&#x5C55;&#x9053;&#x8DEF;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x5E0C;&#x671B;&#x542C;&#x5B8C;&#x8FD9;&#x6B21; Live &#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x8FD9;&#x6761;&#x8DEF;&#x4E0A;&#x627E;&#x5230;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x53D1;&#x5C55;&#x8DEF;&#x7EBF;&#x3002;</p>
<p>&#x672C;&#x6B21; Live &#x4E3B;&#x8981;&#x5305;&#x62EC;&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;</p>
<p>&#x4E00;&#x3001;<br><em>&#x91CF;&#x5316;&#x5DE5;&#x4F5C;&#x7684;&#x7279;&#x70B9;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;
</em>&#x9AD8;&#x9891; vs &#xFF08;&#x4F4E;&#x9891;&#xFF09;&#x91CF;&#x5316;&#x6709;&#x54EA;&#x4E9B;&#x4E0D;&#x53EF;&#x9057;&#x6F0F;&#x7684;&#x5173;&#x952E;&#x70B9;<br><em>&#x91CF;&#x5316;&#x5DE5;&#x4F5C;&#x7684;&#x6240;&#x9700;&#x6027;&#x683C;&#x7279;&#x70B9;&#x4E0E;&#x4E00;&#x822C;&#x7684;&#x804C;&#x4E1A;&#x9053;&#x8DEF;&#x662F;&#xFF1F;
</em>&#x62DB;&#x8058;&#x91CF;&#x5316;&#x5DE5;&#x4F5C;&#x7684;&#x5177;&#x4F53;&#x9700;&#x6C42;&#x5730;&#x65B9;&#x90FD;&#x5728;&#x54EA;&#x91CC;&#xFF1F;<br>&#x4E8C;&#x3001;<br><em>&#x5B9E;&#x4E60;&#x751F;&#x7684;&#x7B80;&#x5386;&#x91CC;&#xFF0C;&#x62DB;&#x8058;&#x65B9;&#x91CD;&#x70B9;&#x770B;&#x4EC0;&#x4E48;&#xFF1F; 
</em>&#x5B9E;&#x4E60;&#x751F;&#x5982;&#x4F55;&#x9762;&#x8BD5;&#x6210;&#x529F;&#x7387;&#x66F4;&#x9AD8;&#xFF1F;&#x5B9E;&#x4E60;&#x751F;&#x7684;&#x5DE5;&#x4F5C;&#x90FD;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;<br><em>&#x5168;&#x804C;&#x7684;&#x7B80;&#x5386;&#x91CC;&#xFF0C;&#x62DB;&#x8058;&#x65B9;&#x91CD;&#x70B9;&#x770B;&#x4EC0;&#x4E48;&#xFF1F; 
</em>&#x5168;&#x804C;&#x5982;&#x4F55;&#x9762;&#x8BD5;&#x6210;&#x529F;&#x7387;&#x66F4;&#x9AD8;&#xFF1F;&#x5168;&#x804C;&#x90FD;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x5DE5;&#x4F5C;&#xFF1F;<br><em>&#x9762;&#x4E34;&#x9009;&#x62E9; offer &#xFF0C;&#x600E;&#x6837;&#x624D;&#x662F;&#x6B63;&#x786E;&#x7684;&#x51B3;&#x7B56;? 
</em>&#x597D;&#x9886;&#x5BFC;&#x4E0E;&#x574F;&#x9886;&#x5BFC;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;&#x5E94;&#x8BE5;&#x91C7;&#x53D6;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5DE5;&#x4F5C;&#x6001;&#x5EA6;&#x548C;&#x65B9;&#x5F0F;<br><em>&#x5982;&#x4F55;&#x770B;&#x85AA;&#x8D44;&#x5F85;&#x9047;&#xFF1F;&#x5173;&#x4E8E;&#x8DF3;&#x69FD;&#x7684;&#x770B;&#x6CD5; 
</em>&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x7ECF;&#x5386;&#x4EE5;&#x53CA;&#x5BF9;&#x672A;&#x6765;&#x8D8B;&#x52BF;&#x7684;&#x7406;&#x89E3;<br>*FAQ</p>
<h2 id="u5609_u5BBE_u5206_u4EAB"><a href="#u5609_u5BBE_u5206_u4EAB" class="headerlink" title="&#x5609;&#x5BBE;&#x5206;&#x4EAB;"></a>&#x5609;&#x5BBE;&#x5206;&#x4EAB;</h2><p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/1.jpg" alt="1"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/2.jpg" alt="2"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/3.jpg" alt="3"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/4.jpg" alt="4"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/5.jpg" alt="5"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/6.jpg" alt="6"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/7.jpg" alt="7"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/8.jpg" alt="8"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/9.jpg" alt="9"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/10.jpg" alt="10"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/11.jpg" alt="11"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/12.jpg" alt="12"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/13.jpg" alt="13"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/14.jpg" alt="14"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/15.jpg" alt="15"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/16.jpg" alt="16"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/17.jpg" alt="17"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/18.jpg" alt="18"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/19.jpg" alt="19"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/20.jpg" alt="20"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/21.jpg" alt="21"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/22.jpg" alt="22"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/23.jpg" alt="23"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/24.jpg" alt="24"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/25.jpg" alt="25"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/26.jpg" alt="26"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/27.jpg" alt="27"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/28.jpg" alt="28"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/29.jpg" alt="29"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/30.jpg" alt="30"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/31.jpg" alt="31"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/32.jpg" alt="32"></p>
<p><img src="/2018/03/01/zhihu-live-guide-of-quant-career-in-china/33.jpg" alt="33"></p>
<h2 id="u89C2_u4F17_u63D0_u95EE"><a href="#u89C2_u4F17_u63D0_u95EE" class="headerlink" title="&#x89C2;&#x4F17;&#x63D0;&#x95EE;"></a>&#x89C2;&#x4F17;&#x63D0;&#x95EE;</h2><p>Q: &#x8001;&#x677F;&#xFF0C;&#x8BF7;&#x95EE; &#x672C;&#x79D1;&#x8BFB;&#x4E2A; &#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x5BF9;&#x91CF;&#x5316;&#x5176;&#x5B9E;&#x5982;&#x540C;&#x9E21;&#x808B;&#x4E00;&#x6837;&#x65E0;&#x7528;&#xFF1F;&#x91CF;&#x5316;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x7684;&#x5E74;&#x9F84;&#x5927;&#x6982;&#x90FD;&#x662F;&#x591A;&#x5C11;&#x5C81;&#x5462;&#xFF0C;&#x4E2D;&#x9014;&#x8F6C;&#x884C;&#x8BFB;&#x4E2A;phd&#x518D;&#x53BB;&#x505A;&#x91CF;&#x5316;&#x4F1A;&#x4E0D;&#x4F1A;&#x5F88;&#x665A;&#x5462;&#xFF1F;<br>A: &#x56FD;&#x5185;&#x7684;&#x672C;&#x79D1;&#x6709;&#x7ECF;&#x6D4E;&#x5B66;&#x3001;&#x91D1;&#x878D;&#x3001;&#x4F1A;&#x8BA1;&#x3001;&#x5E02;&#x573A;&#x8425;&#x9500;&#x7B49;&#xFF0C;&#x56FD;&#x5916;&#x4E00;&#x822C;&#x672C;&#x79D1;&#x5F88;&#x5C11;&#x6709;&#x5546;&#x79D1;&#x7C7B;&#x7684;&#x4E13;&#x4E1A;&#xFF0C;&#x53EA;&#x6709;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x6240;&#x4EE5;&#x56FD;&#x5916;&#x6D4E;&#x7ECF;&#x6D4E;&#x672C;&#x79D1;&#x4F1A;&#x6BD4;&#x8F83;&#x5E38;&#x89C1;&#x3002;&#x4F46;&#x7ECF;&#x6D4E;&#x5B66;&#x672C;&#x8D28;&#x4E0A;&#x504F;&#x7406;&#x8BBA;&#xFF0C;&#x4E0D;&#x4EC5;&#x8DDF;&#x91CF;&#x5316;&#x5173;&#x7CFB;&#x4E0D;&#x5927;&#xFF0C;&#x54EA;&#x6015;&#x6BD5;&#x4E1A;&#x53BB;&#x94F6;&#x884C;&#x3001;&#x6295;&#x884C;&#x5176;&#x5B9E;&#x5173;&#x7CFB;&#x4E5F;&#x4E0D;&#x5927;&#xFF0C;&#x6BD4;&#x5982;&#x73B0;&#x5728;&#x5176;&#x5B9E;&#x6295;&#x884C;&#x5F88;&#x591A;&#x90E8;&#x95E8;&#x90FD;&#x559C;&#x6B22;&#x91D1;&#x878D;&#x3001;&#x4F1A;&#x8BA1;&#x3001;&#x6CD5;&#x5F8B;&#x7684;&#x4E13;&#x4E1A;&#x3002;&#x91CF;&#x5316;&#x662F;&#x91D1;&#x878D;&#x91CC;&#x9762;&#x5F88;&#x7EC6;&#x5206;&#x7684;&#x4E00;&#x5757;&#xFF0C;&#x66F4;&#x591A;&#x4E0E;&#x7EDF;&#x8BA1;&#x3001;&#x8FD0;&#x7B79;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x3001;&#x6570;&#x5B66;&#x7B49;&#x76F8;&#x5173;&#xFF0C;&#x8DDF;&#x7ECF;&#x6D4E;&#x5B66;&#x5173;&#x7CFB;&#x4E0D;&#x5927;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x7ACB;&#x5FD7;&#x505A;&#x91CF;&#x5316;&#x7684;&#xFF0C;&#x7814;&#x7A76;&#x751F;&#x6BD5;&#x4E1A;&#x5F00;&#x59CB;&#x5DE5;&#x4F5C;&#xFF0C;&#x5927;&#x6982;24&#x3001;5&#x5C81;&#x5DE6;&#x53F3;&#xFF1B;&#x56FD;&#x5916;&#x4E5F;&#x6709;&#x535A;&#x58EB;&#x6BD5;&#x4E1A;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x5927;&#x6982;26-28&#x5C81;&#x5DE6;&#x53F3;&#xFF1B;&#x53E6;&#x5916;&#x6709;&#x4E00;&#x4E9B;&#x8F6C;&#x884C;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x4ECE;&#x7A0B;&#x5E8F;&#x5458;&#x8F6C;&#x6210;&#x91CF;&#x5316;&#xFF0C;&#x4E00;&#x822C;&#x4F1A;&#x5728;28-30&#x5C81;&#x5728;&#x7F8E;&#x56FD;&#x8BFB;&#x4E00;&#x4E2A;MFE&#x7684;&#x5B66;&#x4F4D;&#xFF0C;30-32&#x5C81;&#x5F00;&#x59CB;&#x6BD5;&#x4E1A;&#x8FDB;&#x5165;&#x91CF;&#x5316;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x5F97;&#x4ECE;&#x57FA;&#x5C42;&#x505A;&#x8D77;&#xFF0C;&#x4F18;&#x52BF;&#x4E0D;&#x5927;&#x3002;</p>
<hr>

<p>Q: &#x6211;&#x60F3;&#x95EE;&#x4E00;&#x4E0B;&#x672C;&#x79D1;&#x5DE5;&#x79D1;&#x51FA;&#x751F;&#xFF08;&#x5DE5;&#x4E1A;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#xFF09;&#x60F3;&#x8FDB;&#x5165;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x9700;&#x8981;&#x63D0;&#x524D;&#x505A;&#x90A3;&#x4E9B;&#x51C6;&#x5907;&#x548C;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x5462;&#xFF1F;&#x6216;&#x8005;&#x7F16;&#x7A0B;&#x548C;&#x91D1;&#x878D;&#x77E5;&#x8BC6;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x4EC0;&#x4E48;&#x63A8;&#x8350;&#x4E66;&#x3002;<br>A: &#x5DE5;&#x4E1A;&#x5DE5;&#x7A0B;&#x7C7B;&#x4F3C;&#x8FD0;&#x7B79;&#xFF0C;&#x53EF;&#x80FD;optimization&#x90A3;&#x4E9B;&#x4F1A;&#x5B66;&#x7684;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x3001;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x7EDF;&#x8BA1;&#x548C;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x65B9;&#x9762;&#x9700;&#x8981;&#x8865;&#x5145;&#x4E00;&#x4E0B;&#xFF0C;&#x6BD4;&#x5982;&#x53EF;&#x4EE5;&#x8BFB;an introduction to statistical learning with application in R&#xFF0C;&#x5177;&#x4F53;&#x5230;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#xFF0C;&#x53EF;&#x4EE5;&#x8BFB;&#x8BFB;machine trading&#xFF0C;&#x8FD9;&#x662F;2017&#x5E74;2&#x6708;&#x7684;&#x4E66;&#xFF1B;&#x5982;&#x679C;&#x662F;&#x60F3;&#x5B66;&#x4E60;&#x80A1;&#x7968;&#x91CF;&#x5316;&#xFF0C;&#x53EF;&#x4EE5;&#x8BFB;&#x4E00;&#x4E0B;quantitative equity portfolio management,&#x8FD9;&#x672C;&#x4E66;&#x6709;&#x4E24;&#x672C;&#xFF0C;&#x53EF;&#x4EE5;&#x90FD;&#x770B;&#x770B;</p>
<hr>

<p>Q: &#x80FD;&#x6BD4;&#x8F83;&#x4E00;&#x4E0B; &#x56FD;&#x5185;&#x7684;&#x672C;&#x571F;&#x91CF;&#x5316;&#x79C1;&#x52DF; &#x548C;&#x56FD;&#x5916;&#x91CF;&#x5316;&#x673A;&#x6784;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x5206;&#x652F;&#x673A;&#x6784;&#x7684;&#x60C5;&#x51B5;&#x5417;&#xFF1F;&#x54EA;&#x4E00;&#x4E2A;&#x66F4;&#x52A0;&#x9002;&#x5408;&#x65B0;&#x624B;&#xFF1F;&#x611F;&#x89C9;&#x56FD;&#x5185;&#x91CF;&#x5316;&#x826F;&#x83A0;&#x4E0D;&#x9F50; &#x5DE5;&#x8D44;&#x4ECE;&#x51E0;&#x5343;&#x5230;&#x6570;&#x4E07;&#xFF0C;&#x56FD;&#x5916;&#x5F85;&#x9047;&#x7A0D;&#x5FAE;&#x597D;&#x4E00;&#x70B9;&#x4F46;&#x662F;&#x65E0;&#x6CD5;&#x8471;&#x7B56;&#x7565;&#x63A5;&#x89E6;&#x5230;&#x4EA4;&#x6613;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x4E92;&#x9694;&#x79BB;&#x7684;&#x7814;&#x7A76;&#x548C;&#x6559;&#x80B2;&#x73AF;&#x5883;&#x3002;&#x4F5C;&#x4E3A;&#x5E94;&#x5C4A;&#x751F;&#xFF0C;&#x600E;&#x4E48;&#x6837;&#x9009;&#x62E9;&#xFF1F;&#x6216;&#x8005;&#x9700;&#x8981;&#x5206;&#x6790;&#x54EA;&#x4E9B;&#x65B9;&#x9762;&#xFF1F;&#x5982;&#x4F55;&#x6743;&#x8861;&#xFF1F;&#x672C;&#x4EBA;&#x56FD;&#x5185;&#x4F20;&#x7EDF;&#x5DE5;&#x79D1;&#x7855;&#x58EB;&#x3002;<br>A: &#x56FD;&#x5916;&#x91CF;&#x5316;&#x5728;&#x56FD;&#x5185;&#x7684;&#x5206;&#x652F;&#x673A;&#x6784;&#x4E0D;&#x591A;&#xFF0C;&#x8C8C;&#x4F3C;&#x53EA;&#x6709;worldquant&#x662F;&#x62DB;&#x4EBA;&#x6BD4;&#x8F83;&#x591A;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x505A;&#x9AD8;&#x9891;&#x7684;&#xFF0C;&#x5982;tower, alphagrep, &#x53E6;&#x5916;&#x8FD8;&#x6709;&#x6D77;&#x5F52;&#x5F00;&#x7684;&#x516C;&#x53F8;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x65B0;&#x624B;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x90A3;&#x56FD;&#x5916;&#x7684;&#x6216;&#x6D77;&#x5F52;&#x5F00;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x7814;&#x7A76;&#x5957;&#x8DEF;&#x4F1A;&#x66F4;&#x6B63;&#x89C4;&#x4E00;&#x4E9B;&#x3002;&#x662F;&#x5426;&#x80FD;&#x63A5;&#x89E6;&#x5230;&#x7B56;&#x7565;&#x6BCF;&#x4E2A;&#x516C;&#x53F8;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x56FD;&#x5185;&#x56FD;&#x5916;&#x7684;&#x533A;&#x522B;&#x3002;&#x5E94;&#x5C4A;&#x6BD5;&#x4E1A;&#x751F;&#x9009;&#x62E9;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x5F88;&#x5927;&#x578B;&#x7684;&#x8D44;&#x7BA1;&#xFF0C;&#x538B;&#x529B;&#x4E0D;&#x5927;&#xFF0C;&#x4E0D;&#x4F1A;&#x88C1;&#x5458;&#x7684;&#xFF0C;&#x4E1A;&#x7EE9;&#x8003;&#x6838;&#x4E0D;&#x662F;&#x5F88;&#x91CF;&#x5316;&#xFF0C;&#x6216;&#x8BB8;&#x5B66;&#x4E0D;&#x5230;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6709;&#x65F6;&#x95F4;&#x81EA;&#x5DF1;&#x6478;&#x7D22;&#xFF1B;&#x8981;&#x4E48;&#x6D77;&#x5F52;&#x5F00;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x89C4;&#x6A21;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x5B66;&#x5230;&#x4E1C;&#x897F;&#x3002;&#x73B0;&#x5728;&#x5C3D;&#x91CF;&#x4ECE;&#x671F;&#x8D27;CTA&#x5165;&#x95E8;&#xFF0C;&#x80A1;&#x7968;&#x6BD4;&#x8F83;&#x96BE;&#x505A;&#xFF0C;&#x4E00;&#x4E9B;&#x5927;&#x6D77;&#x5F52;&#x5F00;&#x7684;&#x80A1;&#x7968;&#x79C1;&#x52DF;&#x90FD;&#x5F00;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#x3002;alphagrep&#x5728;&#x56FD;&#x5185;&#x6709;&#xFF08;&#x4E0A;&#x6D77;&#xFF09;&#xFF0C;&#x4ED6;&#x4EEC;&#x6211;&#x53BB;&#x5E74;&#x9762;&#x8FC7;&#xFF0C;&#x8C8C;&#x4F3C;&#x5F53;&#x65F6;&#x53EA;&#x505A;&#x4E0A;&#x671F;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x65E5;&#x5185;&#x975E;&#x9AD8;&#x9891;&#xFF0C;&#x4E5F;&#x62DB;&#x4E86;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;linkedin&#x53EF;&#x4EE5;&#x641C;&#x5230;&#x3002;tower&#x5728;&#x56FD;&#x5185;&#x62DB;&#x4EBA;&#xFF0C;&#x505A;&#x7684;&#x8FD8;&#x4E0D;&#x9519;&#x3002;&#x5728;&#x4E0A;&#x6D77;&#x90A3;&#x8FB9;&#x3002;&#x6709;&#x597D;&#x7684;&#x5E08;&#x5085;&#x5E26;&#x5F53;&#x7136;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x63A8;&#x8350;two sigma/de shaw/citadel&#x90A3;&#x4E9B;&#x4EBA;&#x56DE;&#x56FD;&#x5F00;&#x7684;&#x516C;&#x53F8;&#x3002;</p>
<hr>

<p>Q: &#x8BF7;&#x95EE;&#x4E0B; &#x5982;&#x679C;&#x5728;&#x56FD;&#x5916;&#x5C0F;&#x578B;&#x79C1;&#x52DF;&#x4EA4;&#x6613;&#x5458;&#x5C97;&#x4F4D;&#xFF08;&#x504F;&#x91CF;&#x5316;&#xFF09;&#x5DE5;&#x4F5C;&#x51E0;&#x5E74;  &#x60F3;&#x56DE;&#x56FD;&#x7684;&#x8BDD; &#x627E;&#x5DE5;&#x4F5C;&#x7684;&#x8DEF;&#x5F84;&#x5927;&#x6982;&#x6709;&#x54EA;&#x4E9B;&#x5462; &#x8C22;&#x8C22;<br>A: &#x4E00;&#x822C;&#x56FD;&#x5916;&#x79C1;&#x52DF;&#x56DE;&#x56FD;&#x4E5F;&#x662F;&#x5927;&#x6982;&#x7387;&#x53BB;&#x79C1;&#x52DF;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x7C7B;&#x4F3C;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x8DEF;&#x7EBF;&#x3002;&#x3002;&#x3002;&#x56FD;&#x5185;&#x5927;&#x7684;&#x5238;&#x5546;&#x548C;&#x57FA;&#x91D1;&#xFF0C;&#x5982;&#x5E7F;&#x53D1;&#x8BC1;&#x5238;&#x3001;&#x5E7F;&#x53D1;&#x57FA;&#x91D1;&#xFF0C;&#x4ED6;&#x4EEC;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x56FD;&#x5916;&#x4E5F;&#x662F;&#x5927;&#x516C;&#x53F8;&#x80CC;&#x666F;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x91CF;&#x5316;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x5927;&#x516C;&#x53F8;&#x51FA;&#x6765;&#x7684;&#x672A;&#x5FC5;&#x63A5;&#x5730;&#x6C14;&#xFF0C;&#x4F46;&#x4ECE;&#x6587;&#x5316;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x56FD;&#x5185;&#x5927;&#x5238;&#x5546;&#x4F1A;&#x503E;&#x5411;&#x4E8E;&#x7528;&#x4EBA;&#x4E0D;&#x7528;&#x624D;&#xFF0C;&#x89C9;&#x5F97;&#x6280;&#x80FD;&#x53EF;&#x4EE5;&#x6162;&#x6162;&#x57F9;&#x517B;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E9B;&#x5927;&#x516C;&#x53F8;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x7684;&#x6536;&#x5165;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x4ECE;&#x53D1;&#x5C55;&#x65B0;&#x4E1A;&#x52A1;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x5F04;&#x5F04;&#x91CF;&#x5316;&#x3001;CTA&#x5176;&#x5B9E;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x4E1A;&#x7EE9;&#x538B;&#x529B;&#xFF0C;&#x85AA;&#x8D44;&#x4E5F;&#x4E0D;&#x4F4E;&#x3002;&#x5982;&#x679C;&#x662F;&#x56FD;&#x5916;&#x7684;&#x79C1;&#x52DF;&#xFF0C;&#x56DE;&#x56FD;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x53BB;&#x4E00;&#x4E9B;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x79C1;&#x52DF;&#xFF0C;&#x8FD9;&#x6837;&#x81EA;&#x5DF1;&#x538B;&#x529B;&#x6CA1;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x5BB9;&#x6613;&#x7814;&#x7A76;&#x51FA;&#x7B56;&#x7565;&#xFF1B;&#x5982;&#x679C;&#x53BB;&#x56FD;&#x5185;&#x7684;&#x5C0F;&#x79C1;&#x52DF;&#xFF0C;&#x8001;&#x677F;&#x7740;&#x6025;&#xFF0C;&#x903C;&#x5F97;&#x7D27;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x6025;&#xFF0C;&#x5DE5;&#x8D44;&#x53C8;&#x4E0D;&#x9AD8;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4E0D;&#x5927;&#x5BB9;&#x6613;&#x505A;&#x51FA;&#x6210;&#x679C;</p>
<hr>

<p>Q: &#x5E08;&#x5144;&#xFF0C;&#x95EE;&#x60A8;&#x4E0B;&#xFF0C;&#x4E00;&#x822C;&#x5E94;&#x5C4A;&#x7855;&#x58EB;&#x751F;&#x53BB;&#x79C1;&#x52DF;&#x505A;&#x91CF;&#x5316;&#x5206;&#x6790;&#x5E08;&#x7684;&#x57FA;&#x672C;&#x5DE5;&#x8D44;&#x5927;&#x6982;&#x662F;&#x4EC0;&#x4E48;&#x8303;&#x56F4;&#x5440;&#xFF0C;&#x5E74;&#x7EC8;&#x5206;&#x7EA2;&#x5462;&#xFF1F;&#x8FD8;&#x6709;&#x6BD4;&#x8F83;&#x597D;&#x79C1;&#x52DF;&#x7684;&#x91CF;&#x5316;&#x5206;&#x6790;&#x5E08;&#x4E00;&#x822C;&#x7684;&#x57FA;&#x672C;&#x85AA;&#x8D44;&#x662F;&#x591A;&#x5C11;&#xFF0C;&#x6BD4;&#x5982;&#x5BF9;&#x4E8E;&#x5E94;&#x5C4A;&#x751F;&#x7684;&#x57FA;&#x672C;&#x85AA;&#x8D44;&#xFF0C;&#x5DE5;&#x4F5C;3&#x5E74;&#x7684;&#x57FA;&#x672C;&#x85AA;&#x8D44;&#xFF0C;&#x5DE5;&#x4F5C;5&#x5E74;&#x7684;&#xFF0C; 10&#x5E74;&#x7684;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x822C;&#x7684;&#x79C1;&#x52DF;&#x57FA;&#x91D1;&#x7ED9;&#x6316;&#x56E0;&#x5B50;&#x7684;&#x5458;&#x5DE5;&#x5206;&#x7EA2;&#x662F;&#x600E;&#x6837;&#x8BA1;&#x7B97;&#x7684;&#x5440;</p>
<p>A: &#x521A;&#x6BD5;&#x4E1A;&#x7855;&#x58EB;1&#x4E07;&#x5DE6;&#x53F3;&#xFF0C;&#x4F46;&#x5F88;&#x591A;&#x5C0F;&#x79C1;&#x52DF;&#x4F1A;&#x6709;&#x4E00;&#x5B9A;&#x907F;&#x7A0E;&#x63AA;&#x65BD;&#xFF0C;&#x8FD9;&#x662F;&#x6307;&#x7A0E;&#x540E;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x5230;1.5&#x4E07;&#xFF0C;2&#x4E07;&#xFF08;3&#x5E74;&#xFF09;&#xFF1B;5&#x5E74;&#x7684;&#x5316;&#x4E00;&#x822C;&#x57FA;&#x672C;&#x5DE5;&#x8D44;&#x6709;3&#x4E07;&#xFF1B;&#x5982;&#x679C;&#x662F;&#x6295;&#x8D44;&#x603B;&#x76D1;&#x53EF;&#x4EE5;&#x7BA1;&#x4EBA;&#x7684;&#x6216;&#x8BB8;&#x6709;5&#x4E07;&#x3002;&#x3002;&#x3002;&#x5982;&#x679C;&#x662F;&#x6BD4;&#x8F83;&#x5389;&#x5BB3;&#x7684;&#x91CF;&#x5316;&#x79C1;&#x52DF;&#x7B2C;&#x4E00;&#x5E74;&#x603B;&#x6536;&#x5165;&#x6216;&#x8BB8;&#x6709;20&#x4E07;&#x3002;&#x3002;&#x3002;&#x90A3;&#x79CD;&#x6316;&#x56E0;&#x5B50;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x6BD4;&#x8F83;&#x5389;&#x5BB3;&#x7684;&#x79C1;&#x52DF;&#x4E86;&#xFF0C;&#x5206;&#x5DE5;&#x6BD4;&#x8F83;&#x7EC6;&#xFF0C;&#x6BCF;&#x5BB6;&#x516C;&#x53F8;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x7EC4;&#x957F;&#x4E3B;&#x89C2;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#xFF0C;&#x7EC4;&#x957F;&#x624D;&#x6709;pnl cut&#xFF0C;&#x5176;&#x4ED6;&#x90FD;&#x662F;&#x7EC4;&#x957F;&#x4E3B;&#x89C2;&#x51B3;&#x5B9A;&#x7684;</p>
<hr>

<p>Q: &#x5927;&#x795E;&#xFF0C;pnl&#xFF0C;&#x4E00;&#x822C;&#x6BD4;&#x4F8B;&#x662F;&#x591A;&#x5C11;&#x554A;&#xFF0C;&#x6BD4;&#x5982;&#x516C;&#x53F8;&#x4ECE;&#x5BA2;&#x6237;&#x83B7;&#x5F97;&#x5229;&#x6DA6;&#x63D0;&#x6210;20%&#xFF0C;&#x7136;&#x540E;&#x7EC4;&#x957F;&#x518D;&#x4ECE;&#x516C;&#x53F8;&#x5206;&#x8D70;&#x591A;&#x5C11;&#x5462;&#xFF1F;</p>
<p>A: &#x516C;&#x53F8;&#x4ECE;&#x5BA2;&#x6237;&#x62FF;20%&#xFF0C;&#x6E20;&#x9053;&#x8981;3%&#xFF0C;&#x6240;&#x4EE5;&#x516C;&#x53F8;&#x53EA;&#x6709;17%&#xFF0C;&#x7136;&#x540E;&#x516C;&#x53F8;&#x5230;&#x7814;&#x7A76;&#x7FA4;&#x7EC4;&#xFF0C;&#x6709;&#x7684;&#x662F;20%&#xFF0C;&#x6709;&#x7684;35%&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF1B;&#x7136;&#x540E;&#x53EF;&#x80FD;&#x7EC4;&#x957F;&#x81EA;&#x5DF1;&#x8981;&#x63D0;30%&#xFF0C;&#x5F53;&#x7136;&#x5982;&#x679C;&#x7B56;&#x7565;&#x72EC;&#x7ACB;&#x6027;&#x8F83;&#x9AD8;&#xFF0C;&#x53EF;&#x80FD;&#x81EA;&#x5DF1;&#x63D0;&#x66F4;&#x591A;&#xFF1B;&#x8FD8;&#x8981;&#x770B;&#x7EC4;&#x5458;&#x7684;&#x6570;&#x76EE;&#x7B49;&#x3002;&#x3002;&#x3002;&#x3002;</p>
<hr>

<p>Q: &#x73B0;&#x5728;&#x505A;CTA&#xFF0C;&#x8D44;&#x91D1;&#x5BB9;&#x91CF;&#x6700;&#x5927;&#x80FD;&#x6709;&#x591A;&#x5C11;&#xFF0C;20&#x4EBF;&#x80FD;&#x88C5;&#x4E0B;&#x5417;<br>A: &#x5BB9;&#x91CF;&#x5176;&#x5B9E;&#x8DDF;&#x6301;&#x6709;&#x65F6;&#x95F4;&#x957F;&#x77ED;&#x6709;&#x5173;&#x7684;&#x3002;&#x8D8A;&#x4F4E;&#x9891;&#x5BB9;&#x91CF;&#x8D8A;&#x5927;&#x3002;&#x6301;&#x6709;3&#x3001;5&#x5929;&#x7684;&#x5927;&#x6982;15&#x4EBF;&#x5427;</p>
<hr>

<p>Q: &#x53BB;&#x56FD;&#x5185;&#x91CF;&#x5316;&#x79C1;&#x52DF;&#xFF0C;&#x7ADE;&#x4E1A;&#x534F;&#x8BAE;&#x5FC5;&#x987B;&#x7B7E;&#x5417;&#xFF1F; &#x4E00;&#x822C;&#x662F;&#x51E0;&#x5E74;&#x9650;&#x5236;&#xFF1F;&#x600E;&#x4E48;&#x8865;&#x507F;&#x5462;&#xFF1F;<br>A: &#x6709;&#x7684;&#x91CF;&#x5316;&#x79C1;&#x52DF;&#x6CA1;&#x6709;&#x7684;&#x3002;&#x518D;&#x8BF4;&#x56FD;&#x5185;&#x7684;&#x7B7E;&#x4E86;&#x4E5F;&#x767D;&#x7B7E;&#xFF0C;&#x79C1;&#x52DF;&#x7684;&#x5DE5;&#x8D44;&#x5F85;&#x9047;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x7684;&#x6570;&#xFF0C;&#x6BD4;&#x5982;&#x6708;&#x5DE5;&#x8D44;&#x4E24;&#x4E07;&#xFF0C;&#x5176;&#x5B9E;&#x5230;&#x624B;&#x4E5F;&#x662F;&#x4E24;&#x4E07;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x5E74;&#x975E;&#x7ADE;&#x4E1A;&#xFF0C;&#x4ED6;&#x4E00;&#x5E74;&#x5185;&#x90FD;&#x8981;&#x6BCF;&#x4E2A;&#x6708;&#x7ED9;&#x4F60;&#x4E24;&#x4E07;&#xFF0C;&#x4ED6;&#x53C8;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x5E72;&#x5565;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x6CA1;&#x7ED9;&#xFF0C;&#x4F60;&#x53BB;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x5DE5;&#x4F5C;&#xFF0C;&#x4ED6;&#x4E5F;&#x544A;&#x4E0D;&#x4E86;&#x4F60;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x90FD;&#x6CA1;&#x7ED9;&#x94B1;&#xFF0C;&#x534F;&#x5B9A;&#x5931;&#x6548;&#x3002;</p>
<hr>

<p>Q: &#x5B66;&#x957F;&#x597D;&#xFF01;&#x5148;&#x95EE;&#x4E2A;&#x5927;&#x5BB6;&#x90FD;&#x597D;&#x5947;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x56FD;&#x5185;&#x76EE;&#x524D;&#x6709;&#x54EA;&#x4E9B;&#x505A;&#x5F97;&#x597D;&#x7684;&#x91CF;&#x5316;&#x79C1;&#x52DF;&#xFF0C;&#x65B9;&#x4FBF;&#x7684;&#x8BDD;&#x518D;&#x804A;&#x804A;&#x5404;&#x81EA;&#x7684;&#x98CE;&#x683C;&#xFF1F;&#x8C22;&#x8C22;&#xFF01;<br>A: &#x56FD;&#x5185;&#x597D;&#x7684;&#x91CF;&#x5316;&#x79C1;&#x52DF;&#x6BD4;&#x5982;&#x5BCC;&#x5584;&#x3001;&#x660E;&#x6C6F;&#x3001;&#x5343;&#x8C61;&#x3001;&#x9ED1;&#x7FFC;&#x8FD9;&#x4E9B;&#x5427;&#x3002;&#x6709;&#x7684;&#x80A1;&#x7968;&#x597D;&#xFF0C;&#x6709;&#x7684;&#x671F;&#x8D27;&#x597D;</p>
<hr>

<p>Q: &#x8BF7;&#x95EE;&#x60A8;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;&#x505A;&#x91CF;&#x5316;&#x800C;&#x4E0D;&#x662F;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x4E4B;&#x7C7B;&#x7684;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x91D1;&#x878D;&#x548C;&#x8BA1;&#x7B97;&#x673A;&#x6570;&#x5B66;&#x80CC;&#x666F;&#x90FD;&#x6709;&#xFF0C;&#x60A8;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x9009;&#x62E9;&#xFF0C;&#x91CF;&#x5316;&#x548C;IT&#x5462;&#xFF1F;<br>A: CTA&#x6211;&#x81EA;&#x5DF1;&#x7528;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x505A;&#xFF0C;&#x6570;&#x636E;-&gt;&#x56E0;&#x5B50;-&gt;&#x6A21;&#x578B;-&gt;&#x4EA4;&#x6613;-&gt;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#xFF0C;&#x5927;&#x6982;&#x8FD9;&#x6837;</p>
<hr>

<p>Q: 1&#xFF0C;&#x5E94;&#x5C4A;&#x751F;&#x5165;&#x884C;quant&#xFF0C;&#x5728;&#x56FD;&#x5916;hf/&#x6295;&#x884C;&#x597D;&#xFF0C;&#x8FD8;&#x662F;&#x56DE;&#x56FD;&#x597D;&#xFF1F;&#x5177;&#x4F53;&#x9886;&#x57DF;&#x600E;&#x4E48;&#x9009;&#xFF1F;2&#xFF0C;&#x56FD;&#x5185;quant&#x548C;&#x884C;&#x7814;&#x7684;&#x6536;&#x5165;&#x3001;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#x7684;&#x5BF9;&#x6BD4;&#xFF1F;<br>A: &#x80FD;&#x8FDB;&#x56FD;&#x5916;&#x7684;hf/&#x6295;&#x884C;&#x80AF;&#x5B9A;&#x6BD4;&#x56FD;&#x5185;&#x597D;&#xFF0C;&#x56FD;&#x5185;&#x7684;quant&#xFF0C;&#x5982;&#x679C;&#x662F;&#x5927;&#x5238;&#x5546;&#x7684;&#x53EF;&#x80FD;&#x5B66;&#x4E0D;&#x5230;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x5DE5;&#x8D44;&#x5F85;&#x9047;&#x6709;&#x4FDD;&#x969C;&#xFF1B;&#x6216;&#x8BB8;&#x4E00;&#x4E9B;&#x5927;&#x7684;&#x91CF;&#x5316;&#x79C1;&#x52DF;&#x5404;&#x65B9;&#x9762;&#x66F4;&#x597D;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5927;&#x725B;&#x6D77;&#x5F52;&#x5F00;&#x7684;&#x79C1;&#x52DF;&#xFF1B;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x571F;&#x9CD6;&#x5728;&#x80A1;&#x7968;&#x3001;&#x671F;&#x8D27;&#x6DF7;&#x4E86;&#x5341;&#x51E0;&#x5E74;&#x5F00;&#x7684;&#x79C1;&#x52DF;&#xFF0C;&#x8DEF;&#x5B50;&#x4F1A;&#x91CE;&#x4E00;&#x4E9B;&#xFF0C;&#x4E5F;&#x6709;&#x505A;&#x91CF;&#x5316;&#x7684;</p>
<hr>

<p>Q: &#x5927;&#x795E;&#xFF0C;&#x79C1;&#x52DF;&#xFF0C;&#x516C;&#x52DF;&#xFF0C;&#x5238;&#x5546;&#xFF0C;&#x8D44;&#x7BA1;&#x7B49;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x673A;&#x6784;&#xFF0C;&#x53BB;&#x54EA;&#x505A;&#x91CF;&#x5316;&#x66F4;&#x6709;&#x53D1;&#x5C55;&#x524D;&#x666F;<br>A: &#x6D77;&#x5F52;&#x529E;&#x7684;&#x79C1;&#x52DF;&#x6700;&#x6709;&#x524D;&#x9014;&#xFF1B;&#x516C;&#x52DF;&#x7684;&#x6307;&#x6570;&#x589E;&#x5F3A;&#x8FD8;&#x884C;&#xFF0C;&#x4F46;&#x76D1;&#x7BA1;&#x4E25;&#xFF0C;&#x98CE;&#x63A7;&#x9AD8;&#xFF1B;&#x5238;&#x5546;&#x548C;&#x8D44;&#x7BA1;&#x7C7B;&#x4F3C;&#x516C;&#x52DF;</p>
<hr>

<h2 id="u53C2_u8003_u8D44_u6599"><a href="#u53C2_u8003_u8D44_u6599" class="headerlink" title="&#x53C2;&#x8003;&#x8D44;&#x6599;"></a>&#x53C2;&#x8003;&#x8D44;&#x6599;</h2>	  

	  <div>
  		<center>
		  <div class="pagination">
<ul class="pagination">
	
	
	
	
	
	
		
	
		
	
		
			
			
		
	
		
	
		
			
			
			
		
			
		
	
		
			
		
	
		
			
		
	
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
	
		
	
		
	
		
			
		
	
		
	
		
	
		
			
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
	
	
		<li class="prev disabled"><a><i class="fa fa-arrow-circle-o-left"></i>prev</a></li>
	
	<li><a href="/"><i class="fa fa-archive"></i>Home</a></li>
	
		<li class="next"><a href="/2018/02/26/zhihu-live-mitigate-risk-of-private-lending/" class="alignright next">next<i class="fa fa-arrow-circle-o-right"></i></a></li>
	
</ul>
</div>

		</center>
	  </div>
	  
	</div> <!-- col-md-9/col-md-12 -->
	
  </div><!-- row -->

	</div>
  </div>
  <div class="container-narrow">
	<footer> <p>
  &copy; 2018 LIU Weizhi
  
      with help from <a href="http://zespia.tw/hexo/" target="_blank">Hexo</a> and <a href="http://getbootstrap.com/" target="_blank">Twitter Bootstrap</a>. Theme by <a href="http://github.com/wzpan/hexo-theme-wixo/">Wixo</a>.    
</p> </footer>
  </div> <!-- container-narrow -->
  
<a id="gotop" href="#">   
  <span>▲</span> 
</a>

<script src="/js/jquery.imagesloaded.min.js"></script>
<script src="/js/gallery.js"></script>
<script src="/js/bootstrap.min.js"></script>
<script src="/js/jquery.tableofcontents.min.js"></script>
<script src="/js/tocgenerator.min.js"></script>
<script src="/js/main.js"></script>




<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen" type="text/css">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<script type="text/javascript">
(function($){
  $('.fancybox').fancybox();
})(jQuery);
</script>


<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
        tex2jax: {
            inlineMath: [ ["$","$"], ["\\(","\\)"] ],
            skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code'],
            processEscapes: true
        }
    });
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax();
        for (var i = 0; i < all.length; ++i)
            all[i].SourceElement().parentNode.className += ' has-jax';
    });
</script>
<script src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
</body>
</html>
