<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
  
  <title>【法律】法官支招：民间借贷防坑指南 | Greenwicher&#39;s Wiki</title>
  <meta name="author" content="LIU Weizhi">
  
  <meta name="description" content="My Personal Wiki">
  
  
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

  <meta property="og:title" content="【法律】法官支招：民间借贷防坑指南"/>
  <meta property="og:site_name" content="Greenwicher&#39;s Wiki"/>

  
    <meta property="og:image" content="undefined"/>
  

  
    <link rel="alternative" href="/atom.xml" title="Greenwicher&#39;s Wiki" type="application/atom+xml">
  
  
    <link href="/favicon.png" rel="icon">
  
  
  <link rel="stylesheet" href="/css/bootstrap.min.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/font-awesome.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/style.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/highlight.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/google-fonts.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/responsive.css" media="screen" type="text/css">  
  <link rel="stylesheet" href="/css/sidenav.css" media="screen" type="text/css">  
  <!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->

  <script src="/js/jquery-2.0.3.min.js"></script>

  <!-- analytics -->
  

</head>

<body id="body" data-spy="scroll" data-target=".toc">
  <div class="container" id="container">
	<div class="content">
	  <div class="page-header">		
  <h1><a class="brand" href="/">Greenwicher&#39;s Wiki</a><span class="split"></span><span class="title">【法律】法官支招：民间借贷防坑指南</span><span class="date" id="title-date"><i class="fa fa-clock-o"></i> 2018-02-26</span></h1>
</div>		

<div class="row page">
  <!-- cols -->	
  
  <div class="col-xs-12 col-sm-3 col-md-3 toc"> 
	<!-- toc -->
<script type="text/javascript">
		jQuery(document).ready(function() {
 		   generateWikiTOC('.note', '.toc',  2 , 2 );
		});
</script>
  </div><!-- col-md-3 -->
  
  

  
  <div class="col-xs-12 col-sm-9 col-md-9 note">
	

	  <!-- content -->
	  <p>&#x8BF7;&#x89C1;<a href="https://www.zhihu.com/lives/769492499914829824" target="_blank" rel="external">https://www.zhihu.com/lives/769492499914829824</a></p>
<h2 id="Live_u7B80_u4ECB"><a href="#Live_u7B80_u4ECB" class="headerlink" title="Live&#x7B80;&#x4ECB;"></a>Live&#x7B80;&#x4ECB;</h2><p>&#x6211;&#x662F;&#x4E00;&#x540D;&#x4ECE;&#x4E8B;&#x5BA1;&#x5224;&#x5DE5;&#x4F5C; 10 &#x4F59;&#x5E74;&#x7684;&#x4E2D;&#x7EA7;&#x6CD5;&#x9662;&#x6CD5;&#x5B98;&#xFF0C;&#x5927;&#x5B66;&#x7279;&#x9080;&#x8BB2;&#x5E08;&#xFF0C;&#x77E5;&#x4E4E;&#x6CD5;&#x5B66;&#x3001;&#x6CD5;&#x5B98;&#x8BDD;&#x9898;&#x4F18;&#x79C0;&#x56DE;&#x7B54;&#x8005;&#x3002;&#x672C;&#x671F; Live &#x6211;&#x4EEC;&#x6765;&#x804A;&#x804A;&#xFF1A;&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x6D3B;&#x52A8;&#x4E2D;&#x5982;&#x4F55;&#x9632;&#x6B62;&#x88AB;&#x5751;&#x3002;</p>
<p>&#x6211;&#x6240;&#x5728;&#x7684;&#x957F;&#x4E09;&#x89D2;&#x5730;&#x533A;&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x6D3B;&#x52A8;&#x4E00;&#x76F4;&#x5F88;&#x6D3B;&#x8DC3;&#xFF0C;&#x4F46;&#x300C;&#x6709;&#x501F;&#x6709;&#x8FD8;&#x300D;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x3002;&#x51FA;&#x501F;&#x4EBA;&#x6CD5;&#x5F8B;&#x77E5;&#x8BC6;&#x7F3A;&#x4E4F;&#x3001;&#x98CE;&#x9669;&#x9632;&#x8303;&#x610F;&#x8BC6;&#x4E0D;&#x5F3A;&#x3001;&#x8BC9;&#x8BBC;&#x7B56;&#x7565;&#x9009;&#x62E9;&#x4E0D;&#x5F53;&#x662F;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x94B1;&#x8BE5;&#x600E;&#x4E48;&#x501F;&#x624D;&#x5B89;&#x5168;&#xFF1F;&#x672C;&#x6B21; Live &#x6211;&#x5C06;&#x5E26;&#x6765;&#x5BF9;&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x7EA0;&#x7EB7;&#x6848;&#x4EF6;&#x5BA1;&#x7406;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x4F53;&#x4F1A;&#xFF0C;&#x7ED9;&#x4F60;&#x4E00;&#x4E9B;&#x6CD5;&#x5F8B;&#x4E0A;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x300D;</p>
<p>&#x672C;&#x6B21; Live &#x4E3B;&#x8981;&#x5305;&#x62EC;&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;</p>
<p>&#xFF0A; &#x5982;&#x4F55;&#x786E;&#x8BA4;&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x6CD5;&#x5F8B;&#x5173;&#x7CFB;&#xFF1B;<br>&#xFF0A; &#x5982;&#x4F55;&#x8BA2;&#x7ACB;&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x5408;&#x540C;&#xFF0C;&#x4F55;&#x65F6;&#x751F;&#x6548;&#xFF1B;<br>&#xFF0A; &#x6C11;&#x95F4;&#x501F;&#x8D37;&#x5408;&#x540C;&#x5404;&#x65B9;&#x6709;&#x54EA;&#x4E9B;&#x6743;&#x5229;&#x4E0E;&#x4E49;&#x52A1;&#xFF1B;<br>&#xFF0A; &#x6C11;&#x95F4;&#x501F;&#x8D37;&#x5408;&#x540C;&#x5982;&#x4F55;&#x53D8;&#x66F4;&#x3001;&#x8F6C;&#x8BA9;&#x4E0E;&#x7EC8;&#x6B62;&#xFF1B;<br>&#xFF0A; &#x5E38;&#x89C1;&#x7684;&#x5408;&#x540C;&#x8FDD;&#x7EA6;&#x60C5;&#x5F62;&#xFF0C;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x627F;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x5E76;&#x63A2;&#x8BA8;&#x5305;&#x62EC;&#x4E14;&#x4E0D;&#x9650;&#x4E8E;&#x4EE5;&#x4E0B;&#x5B9E;&#x52A1;&#x95EE;&#x9898;&#xFF1A;</p>
<p>&#xFF0A; &#x5927;&#x7B14;&#x6B3E;&#x9879;&#x51FA;&#x501F;&#x8BE5;&#x5982;&#x4F55;&#x5199;&#x501F;&#x6761;&#xFF0C;&#x6CA1;&#x6709;&#x501F;&#x6761;&#x600E;&#x4E48;&#x529E;&#xFF1B;<br>&#xFF0A; &#x501F;&#x6B3E;&#x4EBA;&#x88AB;&#x516C;&#x5B89;&#x5B9A;&#x6027;&#x4E3A;&#x975E;&#x6CD5;&#x96C6;&#x8D44;&#x8BE5;&#x5982;&#x4F55;&#x7EF4;&#x6743;&#xFF1B;<br>&#xFF0A; &#x592B;&#x59BB;&#x4E00;&#x65B9;&#x5BF9;&#x5916;&#x501F;&#x503A;&#xFF0C;&#x914D;&#x5076;&#x662F;&#x5426;&#x4E5F;&#x8981;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF1B;<br>&#xFF0A; &#x7EA6;&#x5B9A;&#x591A;&#x9AD8;&#x7684;&#x501F;&#x6B3E;&#x5229;&#x7387;&#x80FD;&#x53D7;&#x5230;&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;&#xFF1B;<br>&#xFF0A; &#x7B2C;&#x4E09;&#x65B9;&#x4EC5;&#x5728;&#x501F;&#x6761;&#x4E0A;&#x7B7E;&#x5B57;&#x8981;&#x627F;&#x62C5;&#x4EC0;&#x4E48;&#x4E49;&#x52A1;&#x3002;</p>
<h2 id="u5609_u5BBE_u5206_u4EAB"><a href="#u5609_u5BBE_u5206_u4EAB" class="headerlink" title="&#x5609;&#x5BBE;&#x5206;&#x4EAB;"></a>&#x5609;&#x5BBE;&#x5206;&#x4EAB;</h2><ul>
<li><p>&#x4EC0;&#x4E48;&#x662F;&#x6C11;&#x95F4;&#x501F;&#x8D37;</p>
<ul>
<li>&#x6E38;&#x79BB;&#x4E8E;&#x91D1;&#x878D;&#x76D1;&#x7BA1;&#x4E4B;&#x5916;&#x7684;&#x79C1;&#x4EBA;&#x501F;&#x8D37;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x65B9;&#x5FC5;&#x987B;&#x4E3A;&#x81EA;&#x7136;&#x4EBA;</li>
<li>&#x300A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x5BA1;&#x7406;&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x6848;&#x4EF6;&#x9002;&#x7528;&#x6CD5;&#x5F8B;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5B9A;&#x300B;</li>
<li>&#x975E;&#x5178;&#x578B;&#x6C11;&#x95F4;&#x501F;&#x8D37;<ul>
<li>&#x56FA;&#x5B9A;&#x56DE;&#x62A5;&#x7684;&#x59D4;&#x6258;&#x7406;&#x8D22;</li>
<li>&#x623F;&#x5C4B;&#x62B5;&#x62BC;&#x518D;&#x56DE;&#x8D2D;</li>
</ul>
</li>
</ul>
</li>
<li><p>&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x5408;&#x540C;&#x7684;&#x6548;&#x529B;</p>
<ul>
<li>&#x4F55;&#x65F6;&#x6210;&#x7ACB;&#xFF1A;&#x53CC;&#x65B9;&#x540C;&#x610F;&#xFF0C;&#x5E76;&#x4EE5;&#x6536;&#x5230;&#x501F;&#x6B3E;&#x751F;&#x6548;</li>
<li>&#x5408;&#x540C;&#x65E0;&#x6548;&#xFF08;&#x89C1;&#x300A;&#x5408;&#x540C;&#x6CD5;&#x300B;&#x4EE5;&#x53CA;&#x300A;&#x89C4;&#x5B9A;&#x300B;&#xFF09;<ul>
<li>&#x6B3A;&#x8BC8;&#x80C1;&#x8FEB;&#x7B7E;&#x8BA2;&#x5408;&#x540C;&#xFF0C;&#x635F;&#x5BB3;&#x56FD;&#x5BB6;&#x5229;&#x76CA;</li>
<li>&#x4E32;&#x901A;&#x635F;&#x5BB3;&#x56FD;&#x5BB6;&#x7B2C;&#x4E09;&#x4EBA;&#x5229;&#x76CA;</li>
<li>&#x4EE5;&#x5408;&#x6CD5;&#x5F62;&#x5F0F;&#x63A9;&#x76D6;&#x975E;&#x6CD5;&#x76EE;&#x7684;</li>
<li>&#x635F;&#x5BB3;&#x516C;&#x5171;&#x5229;&#x76CA;</li>
<li>&#x8FDD;&#x53CD;&#x884C;&#x653F;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x5F3A;&#x5236;&#x6027;&#x89C4;&#x5B9A;</li>
<li>&#x51FA;&#x501F;&#x4EBA;&#x77E5;&#x9053;&#x501F;&#x6B3E;&#x4EBA;&#x7528;&#x4E8E;&#x8FDD;&#x6CD5;&#x76EE;&#x7684;&#x5E76;&#x5411;&#x5176;&#x501F;&#x6B3E;</li>
<li>&#x5957;&#x53D6;&#x91D1;&#x878D;&#x673A;&#x6784;&#x8D44;&#x4EA7;&#x518D;&#x8F6C;&#x501F;</li>
<li>&#x4F01;&#x4E1A;&#x96C6;&#x8D44;&#x518D;&#x8F6C;&#x501F;&#x7ED9;&#x7B2C;&#x4E09;&#x65B9;</li>
<li>&#x8FDD;&#x53CD;&#x516C;&#x5E8F;&#x826F;&#x4FD7;</li>
</ul>
</li>
</ul>
</li>
<li><p>&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x5408;&#x540C;&#x7684;&#x8BC1;&#x636E;&#x8BA4;&#x5B9A;</p>
<ul>
<li>&#x501F;&#x6761;<ul>
<li>&#x4ECA;&#x501F;&#x5230;&#x67D0;&#x67D0;&#x67D0;&#x4EBA;&#x6C11;&#x5E01;XXXX&#xFF08;&#x6570;&#x5B57;&#x5927;&#x5C0F;&#x5199;&#x90FD;&#x8981;&#xFF09;&#x7528;&#x4E8E;XXX</li>
<li>&#x51FA;&#x501F;&#x4EBA;&#x59D3;&#x540D;&#x4EE5;&#x53CA;&#x8EAB;&#x4EFD;&#x8BC1;&#x4FE1;&#x606F;&#xFF08;&#x624B;&#x5370;&#x3001;&#x8EAB;&#x4EFD;&#x8BC1;&#x590D;&#x5370;&#x4EF6;&#x7B49;&#xFF09;</li>
<li>&#x4E0D;&#x786E;&#x5B9A;&#x5F52;&#x8FD8;&#x65E5;&#x671F;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x5199;&#xFF0C;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x8981;&#x56DE;&#xFF1B;20&#x5E74;&#x4FDD;&#x62A4;&#x671F;</li>
<li>&#x6709;&#x5229;&#x606F;&#x7684;&#x8BDD;&#xFF0C;&#x8981;&#x660E;&#x786E;&#x5199;&#x660E;&#xFF08;&#x5E74;&#x5229;&#x6708;&#x5229;&#xFF0C;&#x652F;&#x4ED8;&#x5468;&#x671F;&#xFF0C;&#x8BA1;&#x5229;&#x65B9;&#x5F0F;&#xFF0C;&#x6700;&#x597D;&#x7ED9;&#x4E2A;&#x4F8B;&#x5B50;&#xFF09;</li>
<li>&#x5176;&#x4ED6;&#x60C5;&#x51B5;<ul>
<li>&#x8FDD;&#x7EA6;&#x7684;&#x8003;&#x8651;</li>
<li>&#x63D0;&#x524D;&#x8FD8;&#x8D37;&#xFF08;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x5148;&#x8FD8;&#x672C;&#x91D1;&#x8FD8;&#x662F;&#x5229;&#x606F;&#xFF09;</li>
<li>&#x8F6C;&#x8D26;&#x65B9;&#x5F0F;&#x7B49;&#x7B49;</li>
</ul>
</li>
</ul>
</li>
<li>&#x6B20;&#x6761;<ul>
<li>&#x4E24;&#x5E74;&#x5185;&#x8BC9;&#x8BBC;&#x6709;&#x6548;&#x671F;</li>
</ul>
</li>
<li>&#x6536;&#x6761;<ul>
<li>&#x4ECA;&#x6536;&#x5230;&#x67D0;&#x67D0;&#x67D0;&#x67D0;&#x65E5;&#x7684;&#x67D0;&#x67D0;&#x7B14;&#x503A;&#x52A1;&#xFF0C;&#x5DF2;&#x6E05;&#x8FD8;XXX</li>
</ul>
</li>
<li>&#x5077;&#x62CD;&#x5077;&#x5F55;&#x7684;&#x8BC1;&#x636E;<ul>
<li>&#x5982;&#x679C;&#x4EE5;&#x4E0B;&#x60C5;&#x51B5;&#x6210;&#x7ACB;&#xFF0C;&#x4E0D;&#x5F97;&#x4F5C;&#x4E3A;&#x8BA4;&#x5B9A;&#x4E8B;&#x5B9E;<ul>
<li>&#x4E25;&#x91CD;&#x4FB5;&#x72AF;&#x5408;&#x6CD5;&#x6743;&#x76CA;</li>
<li>&#x8FDD;&#x6CD5;&#x6CD5;&#x5F8B;&#x7981;&#x6B62;&#x6027;&#x89C4;&#x5B9A;</li>
<li>&#x4E25;&#x91CD;&#x8FDD;&#x80CC;&#x516C;&#x5E8F;&#x826F;&#x4FD7;</li>
</ul>
</li>
<li>&#x5408;&#x6CD5;&#x7684;&#x4F8B;&#x5B50;<ul>
<li>&#x7535;&#x8BDD;&#x5F55;&#x97F3;</li>
<li>&#x516C;&#x5171;&#x573A;&#x6240;&#x7684;&#x5077;&#x5F55;</li>
</ul>
</li>
</ul>
</li>
<li>&#x53EA;&#x6709;&#x501F;&#x6761;&#x51ED;&#x8BC1;&#x600E;&#x4E48;&#x529E;<ul>
<li>&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x5355;&#x51ED;&#x501F;&#x6761;&#x5C31;&#x591F;&#x4E86;</li>
<li>&#x5982;&#x679C;&#x6709;&#x5927;&#x91CF;&#x7C7B;&#x4F3C;&#x6848;&#x4F8B;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x653E;&#x9AD8;&#x5229;&#x8D37;&#x7684;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x652F;&#x4ED8;&#x51ED;&#x8BC1;&#x624D;&#x80FD;&#x786E;&#x7ACB;&#x501F;&#x6B3E;&#x5173;&#x7CFB;</li>
</ul>
</li>
<li>&#x53EA;&#x6709;&#x8F6C;&#x8D26;&#x51ED;&#x8BC1;&#x600E;&#x4E48;&#x529E;<ul>
<li>&#x5173;&#x4E8E;&#x94B1;&#x7684;&#x8F6C;&#x8D26;&#x539F;&#x56E0;&#x7684;&#x6297;&#x8FA9;&#xFF0C;&#x63D0;&#x51FA;&#x8BE5;&#x4E8B;&#x5B9E;&#x7684;&#x57FA;&#x672C;&#x8BC1;&#x660E;&#xFF0C;&#x7136;&#x540E;&#x9700;&#x8981;&#x539F;&#x544A;&#x4E3E;&#x8BC1;&#x6765;&#x8BF4;&#x660E;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8F6C;&#x8D26;&#xFF1B;&#x53D6;&#x51B3;&#x4E8E;&#x53CC;&#x65B9;&#x7684;&#x8BC1;&#x636E;&#x535A;&#x5F08;</li>
</ul>
</li>
<li>&#x53EA;&#x6709;&#x53E3;&#x5934;&#x51ED;&#x8BC1;&#x600E;&#x4E48;&#x529E;<ul>
<li>&#x8BC1;&#x660E;&#x5B58;&#x5728;&#x53E3;&#x5934;&#x51ED;&#x8BC1;</li>
<li>&#x8BC1;&#x660E;&#x5B58;&#x5728;&#x6B3E;&#x9879;&#x7684;&#x8F6C;&#x79FB;</li>
</ul>
</li>
</ul>
</li>
<li><p>&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x7684;&#x5229;&#x7387;&#x5229;&#x606F;</p>
<ul>
<li><p>&#x672A;&#x7EA6;&#x5B9A;&#x6216;&#x7EA6;&#x5B9A;&#x4E0D;&#x660E;</p>
<ul>
<li>&#x672A;&#x7EA6;&#x5B9A;&#x7684;&#x8BDD;&#xFF0C;&#x5BF9;&#x4E8E;&#x8981;&#x6C42;&#x5229;&#x606F;&#xFF0C;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x4E0D;&#x4E88;&#x652F;&#x6301;</li>
<li>&#x81EA;&#x7136;&#x4EBA;&#x4E4B;&#x95F4;&#x5E76;&#x4E14;&#x5229;&#x606F;&#x5229;&#x7387;&#x7EA6;&#x5B9A;&#x4E0D;&#x660E;&#xFF0C;&#x5BF9;&#x4E8E;&#x8981;&#x6C42;&#x5229;&#x606F;&#xFF0C;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x4E0D;&#x4E88;&#x652F;&#x6301;</li>
<li>&#x81EA;&#x7136;&#x4EBA;&#x548C;&#x6CD5;&#x4EBA;&#x5E76;&#x4E14;&#x5229;&#x606F;&#x5229;&#x7387;&#x7EA6;&#x5B9A;&#x4E0D;&#x660E;&#xFF0C;&#x5BF9;&#x4E8E;&#x8981;&#x6C42;&#x5229;&#x606F;&#xFF0C;&#x5E94;&#x6309;&#x7167;&#x5F53;&#x5730;&#x4EA4;&#x6613;&#x4E60;&#x60EF;&#x3001;&#x5E02;&#x573A;&#x5229;&#x7387;&#x6765;&#x786E;&#x5B9A;</li>
</ul>
</li>
<li><p>&#x5229;&#x7387;&#x4E0A;&#x9650;</p>
<ul>
<li>&#x8FC7;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x540C;&#x671F;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x7684;4&#x500D;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x8BE5;&#x5229;&#x7387;&#x6CE2;&#x52A8;&#xFF0C;&#x5B9E;&#x9645;&#x4E0D;&#x597D;&#x64CD;&#x4F5C;</li>
<li>24%&#x5E74;&#x5229;&#x7387;&#x4EE5;&#x4E0B;&#x7684;&#x53EF;&#x4EE5;&#x5F3A;&#x5236;&#x4FDD;&#x62A4;&#x5E76;&#x6267;&#x884C;&#xFF1B;36%&#x4EE5;&#x4E0A;&#x7684;&#x8BA4;&#x5B9A;&#x65E0;&#x6548;&#xFF0C;&#x4F46;&#x652F;&#x6301;&#x8BA8;&#x8FD8;&#xFF1B;&#x4E4B;&#x95F4;&#x7684;&#x8BA4;&#x4E3A;&#x81EA;&#x7136;&#x503A;&#x52A1;&#xFF08;&#x7C7B;&#x4F3C;&#x8D4C;&#x503A;&#xFF09;</li>
</ul>
<blockquote>
<p>&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x8BF7;&#x6CE8;&#x610F;&#x201C;&#x4E24;&#x7EBF;&#x4E09;&#x533A;&#x201D;&#xFF0C;&#x201C;&#x4E24;&#x7EBF;&#x201D;&#x6307;&#x7684;&#x662F;24&#xFF05;&#x548C;36%&#xFF0C;&#x4F4E;&#x4E8E;24%&#x662F;&#x53F8;&#x6CD5;&#x4FDD;&#x62A4;&#x533A;&#xFF0C;&#x6CD5;&#x9662;&#x4F1A;&#x652F;&#x6301;&#x3002;24%&#x5230;36%&#x4E4B;&#x95F4;&#x662F;&#x81EA;&#x7136;&#x503A;&#x52A1;&#x533A;&#xFF0C;&#x5DF2;&#x7ECF;&#x652F;&#x4ED8;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x8981;&#x6C42;&#x8FD4;&#x8FD8;&#x3002;&#x5C1A;&#x672A;&#x652F;&#x4ED8;&#x7684;&#xFF0C;&#x6CD5;&#x9662;&#x4E0D;&#x4F1A;&#x652F;&#x6301;&#x3002;36%&#x4EE5;&#x4E0A;&#x662F;&#x65E0;&#x6548;&#x533A;&#xFF0C;&#x8D85;&#x8FC7;&#x90E8;&#x5206;&#x7684;&#x5229;&#x606F;&#x8BF7;&#x6C42;&#x65E0;&#x6548;&#xFF0C;&#x6CD5;&#x9662;&#x4E0D;&#x652F;&#x6301;&#x3002;</p>
</blockquote>
</li>
<li><p>&#x5229;&#x6EDA;&#x5229;</p>
<ul>
<li>&#x53CC;&#x65B9;&#x7EA6;&#x5B9A;&#x81EA;&#x613F;&#x5229;&#x6EDA;&#x5229;&#xFF0C;&#x4E14;&#x5E74;&#x5229;&#x7387;&#x4E0D;&#x8D85;&#x8FC7;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x4E0A;&#x9650;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x7684;</li>
</ul>
</li>
<li><p>&#x903E;&#x671F;&#x5229;&#x7387;/&#x8FDD;&#x7EA6;&#x91D1;</p>
<ul>
<li>&#x7D2F;&#x79EF;&#x4E0D;&#x80FD;&#x8D85;&#x8FC7;24%</li>
</ul>
</li>
<li><p>&#x63D0;&#x524D;&#x8FD8;&#x8D37;</p>
</li>
</ul>
</li>
<li><p>&#x5A5A;&#x59FB;&#x671F;&#x95F4;&#x592B;&#x59BB;&#x4E00;&#x65B9;&#x501F;&#x8D37;&#x7684;&#x6027;&#x8D28;</p>
<ul>
<li>&#x8BA4;&#x5B9A;&#x6807;&#x51C6;<ul>
<li>&#x592B;&#x59BB;&#x6709;&#x6CA1;&#x6709;&#x5171;&#x540C;&#x4E3E;&#x503A;&#x7684;&#x5408;&#x610F;</li>
<li>&#x592B;&#x59BB;&#x662F;&#x5426;&#x5206;&#x4EAB;&#x4E86;&#x8D37;&#x6B3E;&#x6240;&#x5E26;&#x6765;&#x7684;&#x5229;&#x76CA;</li>
</ul>
</li>
<li>&#x592B;&#x59BB;&#x5B58;&#x7EED;&#x671F;&#x95F4;&#x7684;&#x5171;&#x540C;&#x4E3E;&#x503A;&#xFF0C;&#x592B;&#x59BB;&#x53CC;&#x65B9;&#x8D1F;&#x6709;&#x8FDE;&#x5E26;&#x6E05;&#x507F;&#x4E49;&#x52A1;&#xFF08;&#x5373;&#x4F7F;&#x79BB;&#x5A5A;&#x4E4B;&#x540E;&#xFF09;</li>
</ul>
</li>
<li><p>&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x4E2D;&#x7684;&#x7B2C;&#x4E09;&#x4EBA;</p>
<ul>
<li>&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x4E49;&#x66FF;&#x4EBA;&#x501F;&#x6B3E;&#xFF0C;&#x5E94;&#x5F53;&#x507F;&#x8FD8;&#x672C;&#x606F;</li>
<li>&#x5408;&#x540C;&#x4E0A;&#x53EA;&#x6709;&#x7B7E;&#x5B57;<ul>
<li>&#x4FDD;&#x8BC1;&#x4EBA;&#xFF08;&#x9700;&#x8981;&#x4EE5;&#x4E2A;&#x4EBA;&#x8D44;&#x4EA7;&#x4E3A;&#x503A;&#x52A1;&#x63D0;&#x4F9B;&#x62C5;&#x4FDD;&#xFF09;&#xFF0C;&#x4E0D;&#x80FD;&#x8F7B;&#x6613;&#x63A8;&#x5B9A;&#x6709;&#x4FDD;&#x8BC1;&#x4EBA;&#x8D23;&#x4EFB;&#xFF0C;&#x9664;&#x975E;&#x901A;&#x8FC7;&#x5408;&#x540C;&#x4E0A;&#x7684;&#x6587;&#x4E49;&#x6765;&#x8FDB;&#x884C;&#x63A8;&#x65AD;&#x662F;&#x5426;&#x4E3A;&#x4FDD;&#x8BC1;&#x4EBA;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x8BC1;&#x636E;</li>
<li>&#x89C1;&#x8BC1;&#x4EBA;&#xFF08;&#x4E0D;&#x7528;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF09;</li>
</ul>
</li>
</ul>
</li>
</ul>
<h2 id="u89C2_u4F17_u63D0_u95EE"><a href="#u89C2_u4F17_u63D0_u95EE" class="headerlink" title="&#x89C2;&#x4F17;&#x63D0;&#x95EE;"></a>&#x89C2;&#x4F17;&#x63D0;&#x95EE;</h2><p>Q: &#x6B20;&#x6B3E;&#x4EBA;&#x8DD1;&#x4E86;&#x8FD8;&#x80FD;&#x8D77;&#x8BC9;&#x4ED6;&#x5417;&#xFF1F;<br>A: &#x5F53;&#x4E8B;&#x4EBA;&#x4E0B;&#x843D;&#x4E0D;&#x660E;&#xFF0C;&#x53EF;&#x4EE5;&#x516C;&#x544A;&#x9001;&#x8FBE;&#xFF0C;&#x7F3A;&#x5E2D;&#x5BA1;&#x5224;&#x3002;&#x4F46;&#x5F53;&#x4E8B;&#x4EBA;&#x5F97;&#x8981;&#x5728;&#x8D77;&#x8BC9;&#x5730;&#x6709;&#x5B9E;&#x8D28;&#x8D22;&#x4EA7;&#x624D;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<hr>

<p>Q: &#x501F;&#x6B3E;&#x4EBA;&#x65E0;&#x529B;&#x8FD8;&#x6B3E;&#x51FA;&#x501F;&#x4EBA;&#x8D77;&#x8BC9;&#x51E0;&#x4E2A;&#x62C5;&#x4FDD;&#x4EBA;&#x507F;&#x8FD8;&#x503A;&#x52A1;&#xFF0C;&#x90A3;&#x6CD5;&#x9662;&#x662F;&#x8BA9;&#x51E0;&#x4E2A;&#x62C5;&#x4FDD;&#x4EBA;&#x5206;&#x644A;&#x507F;&#x8FD8;&#x8FD8;&#x662F;&#x6309;&#x51FA;&#x501F;&#x4EBA;&#x610F;&#x613F;&#x6307;&#x5B9A;&#x67D0;&#x4E2A;&#x62C5;&#x4FDD;&#x4EBA;&#x507F;&#x8FD8;&#xFF0C;&#x82E5;&#x8BA9;&#x51E0;&#x4E2A;&#x62C5;&#x4FDD;&#x4EBA;&#x5206;&#x644A;&#x6309;&#x600E;&#x6837;&#x7684;&#x6BD4;&#x4F8B;&#x5462;</p>
<p>A: &#x4F9D;&#x636E;&#x300A;&#x62C5;&#x4FDD;&#x6CD5;&#x300B;&#xFF0C;&#x5982;&#x6709;&#x4E8B;&#x5148;&#x89C4;&#x5B9A;&#x5404;&#x4E2A;&#x62C5;&#x4FDD;&#x4EBA;&#x7684;&#x6BD4;&#x4F8B;&#x5219;&#x6309;&#x7EA6;&#x5B9A;&#x6267;&#x884C;&#xFF1B;&#x5426;&#x5219;&#x6709;&#x8FDE;&#x5E26;&#x8D23;&#x4EFB;&#xFF0C;&#x5E76;&#x4E14;&#x5E73;&#x5206;&#x3002;</p>
<hr>

<p>Q: &#x501F;&#x6B3E;&#x4EBA;&#x540D;&#x4E0B;&#x6CA1;&#x6709;&#x8D22;&#x4EA7;&#xFF0C;&#x4F46;&#x5728;&#x7ECF;&#x8425;&#x5DE5;&#x7A0B;&#xFF0C;&#x5982;&#x4F55;&#x83B7;&#x5F97;&#x5BF9;&#x65B9;&#x8D22;&#x4EA7;&#x7EBF;&#x7D22;&#xFF1F;<br>A: &#x5173;&#x4E8E;&#x6267;&#x884C;&#xFF0C;&#x4E3B;&#x8981;&#x67E5;&#x73B0;&#x91D1;&#x6D41;&#x3001;&#x4E0D;&#x52A8;&#x4EA7;&#x3001;&#x4EE5;&#x53CA;&#x5B58;&#x6B3E;&#x7B49;&#x7B49;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8D22;&#x4EA7;&#xFF0C;&#x5FC5;&#x8981;&#x60C5;&#x51B5;&#x53EF;&#x4EE5;&#x6267;&#x884C;&#x9650;&#x5236;&#x9AD8;&#x6D88;&#x8D39;&#x4EE4;&#xFF0C;&#x6765;&#x903C;&#x8FEB;&#x5BF9;&#x65B9;&#x8FD8;&#x6B3E;&#x3002;</p>
<hr>

<p>Q: &#x6211;&#x53EA;&#x80FD;&#x77E5;&#x9053;&#x5979;&#x7684;&#x5DE5;&#x4F5C;&#x5355;&#x4F4D;&#xFF0C;&#x8BF7;&#x95EE;&#xFF0C;&#x6211;&#x80FD;&#x5728;&#x5979;&#x5DE5;&#x4F5C;&#x5355;&#x4F4D;&#x6240;&#x5728;&#x5730;&#x8D77;&#x8BC9;&#x5979;&#x561B;&#xFF1F;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x662F;&#x5426;&#x652F;&#x6301;&#x5FAE;&#x4FE1;&#x804A;&#x5929;&#x8BB0;&#x5F55;&#x548C;&#x652F;&#x4ED8;&#x5B9D;&#x8F6C;&#x8D26;&#x8BB0;&#x5F55;&#x4F5C;&#x4E3A;&#x8BC1;&#x636E;&#x561B;&#xFF1F;<br>A: &#x5173;&#x4E8E;&#x8EAB;&#x4EFD;&#x4FE1;&#x606F;&#xFF0C;&#x53EF;&#x4EE5;&#x8058;&#x8BF7;&#x5F8B;&#x5E08;&#x5230;&#x5F53;&#x5730;&#x516C;&#x5B89;&#x6D3E;&#x51FA;&#x6240;&#x8C03;&#x53D6;&#x5BF9;&#x65B9;&#x7684;&#x6237;&#x7C4D;&#x4FE1;&#x606F;&#xFF1B;&#x5982;&#x679C;&#x4E0D;&#x884C;&#xFF0C;&#x901A;&#x8FC7;&#x522E;&#x64E6;&#x5BF9;&#x65B9;&#x7684;&#x8F66;&#x8FD9;&#x79CD;&#x504F;&#x95E8;&#x65B9;&#x5F0F;&#x83B7;&#x5F97;&#x3002;&#x5173;&#x4E8E;&#x5FAE;&#x4FE1;&#x548C;&#x652F;&#x4ED8;&#x5B9D;&#x8F6C;&#x8D26;&#x4F5C;&#x4E3A;&#x8BC1;&#x636E;&#xFF0C;live&#x4F1A;&#x8BB2;&#x3002;</p>
<hr>

<p>Q: &#x5BF9;&#x65E0;&#x6CD5;&#x8FDB;&#x884C;&#x62B5;&#x62BC;&#x767B;&#x8BB0;&#x7684;&#x62B5;&#x62BC;&#x7269;&#xFF0C;&#x6CD5;&#x9662;&#x4F1A;&#x5982;&#x4F55;&#x5224;&#x51B3;&#xFF1F;&#x65E0;&#x529B;&#x507F;&#x8FD8;&#x7684;&#x503A;&#x52A1;&#x4EBA;&#x591A;&#x4E45;&#x4F1A;&#x5217;&#x4E3A;&#x5931;&#x4FE1;&#x4EBA;&#x5458;&#xFF1F;&#x5BF9;&#x5931;&#x4FE1;&#x4EBA;&#x5458;&#x7684;&#x6267;&#x884C;&#x6709;&#x5927;&#x5B9E;&#x9645;&#x6548;&#x679C;&#xFF1F;<br>A: &#x5BF9;&#x5931;&#x4FE1;&#x4EBA;&#x5458;&#xFF0C;&#x5F71;&#x54CD;&#x5546;&#x4E1A;&#x501F;&#x8D37;&#x3001;&#x4F4F;&#x9152;&#x5E97;&#x3001;&#x98DE;&#x673A;&#x7B49;&#x7B49;</p>
<hr>

<p>Q: &#x53CC;&#x65B9;&#x5B58;&#x5728;&#x4E1A;&#x52A1;&#xFF0C;&#x6B3E;&#x9879;&#x5F80;&#x6765;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x8BC1;&#x660E;&#x501F;&#x6B3E;&#x4EBA;&#x5DF2;&#x7ECF;&#x5C65;&#x884C;&#x4E86;&#x8FD8;&#x6B3E;&#x8D23;&#x4EFB;&#x3002;<br>A: &#x4E00;&#x7B14;&#x4E00;&#x7B14;&#x6765;&#x5BF9;&#xFF0C;&#x5E76;&#x4E14;&#x6BCF;&#x7B14;&#x7684;&#x7F18;&#x7531;&#x8981;&#x5199;&#x6E05;&#x695A;&#xFF1B;&#x5B9E;&#x5728;&#x5BF9;&#x4E0D;&#x6E05;&#xFF0C;&#x53EA;&#x80FD;&#x627F;&#x62C5;&#x4E3E;&#x8BC1;&#x4E0D;&#x6E05;&#x7684;&#x540E;&#x679C;</p>
<hr>

<p>Q: &#x503A;&#x52A1;&#x4EBA;&#x6709;&#x591A;&#x5934;&#x503A;&#x52A1; &#x6709;&#x4E00;&#x4E2A;&#x623F;&#x5B50;&#x53EF;&#x4F9B;&#x5904;&#x7406; &#x60F3;&#x95EE;&#x95EE;&#x8FD9;&#x4E2A;&#x623F;&#x5B50;&#x5904;&#x7406;&#x540E; &#x507F;&#x8FD8;&#x503A;&#x6743;&#x4EBA;&#x987A;&#x5E8F;&#x662F;&#x600E;&#x6837;&#x6392;&#x5217; &#x6309;&#x8D77;&#x8BC9;&#x65F6;&#x95F4;&#x5417;&#xFF1F;<br>A: &#x6309;&#x7167;&#x503A;&#x52A1;&#x503A;&#x6743;&#x6BD4;&#x4F8B;&#xFF1B;&#x6216;&#x8005;&#x5747;&#x5206;&#xFF1B;&#x6216;&#x8005;&#x4F18;&#x5148;&#x7167;&#x987E;&#x67D0;&#x4E9B;&#x6709;&#x9053;&#x5FB7;&#x4E49;&#x52A1;&#x7684;&#x503A;&#x52A1;&#x4EBA;</p>
<hr>

<p>Q: &#x73B0;&#x5728;&#x80A1;&#x4E1C;&#x79C1;&#x4EBA;&#x501F;&#x6B3E;&#x4F7F;&#x7528;&#x516C;&#x53F8;&#x62C5;&#x4FDD; &#x53EF;&#x4FE1;&#x5417;<br>A: &#x5982;&#x679C;&#x4FDD;&#x8BC1;&#x6709;&#x6548;&#xFF0C;&#x53EF;&#x4FE1;&#xFF1B;&#x4F46;&#x5F97;&#x8003;&#x8651;&#x516C;&#x53F8;&#x7684;&#x507F;&#x503A;&#x80FD;&#x529B;</p>
<hr>

<h2 id="u53C2_u8003_u8D44_u6599"><a href="#u53C2_u8003_u8D44_u6599" class="headerlink" title="&#x53C2;&#x8003;&#x8D44;&#x6599;"></a>&#x53C2;&#x8003;&#x8D44;&#x6599;</h2><ul>
<li><a href="http://www.court.gov.cn/fabu-xiangqing-15146.html" target="_blank" rel="external">&#x6743;&#x5A01;&#x53D1;&#x5E03; - &#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;</a></li>
<li><a href="https://daily.zhihu.com/story/3902826" target="_blank" rel="external">&#x600E;&#x6837;&#x5199;&#x4E00;&#x5F20;&#x5177;&#x6709;&#x6CD5;&#x5F8B;&#x6548;&#x529B;&#x7684;&#x501F;&#x6761;&#xFF1F;</a></li>
<li><a href="https://daily.zhihu.com/story/7108921" target="_blank" rel="external">&#x6709;&#x6CD5;&#x5F8B;&#x6548;&#x529B;&#x7684;&#x501F;&#x6761;&#x5E94;&#x8BE5;&#x8FD9;&#x4E48;&#x5199;&#xFF0C;&#x501F;&#x94B1;&#x7ED9;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x522B;&#x5199;&#x9519;</a></li>
<li><a href="https://zhuanlan.zhihu.com/p/24752391" target="_blank" rel="external">&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x5FC5;&#x987B;&#x6CE8;&#x610F;&#x7684;&#x7EC6;&#x8282;&#x95EE;&#x9898;&#xFF08;&#x9644;&#x7B80;&#x6613;&#x5408;&#x540C;&#x6A21;&#x677F;&#xFF09;</a></li>
<li><a href="https://zhuanlan.zhihu.com/p/26468072" target="_blank" rel="external">&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x5408;&#x540C;&#x8303;&#x672C;&#xFF01;&#xFF08;&#x501F;&#x6B3E;&#x4EBA;&#x4E3A;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E13;&#x4E1A;&#x5F8B;&#x5E08;&#x8D77;&#x8349;&#xFF09;</a></li>
<li><a href="https://www.zhihu.com/question/20053203" target="_blank" rel="external">&#x4E00;&#x5F20;&#x5177;&#x6709;&#x6CD5;&#x5F8B;&#x6548;&#x529B;&#x7684;&#x501F;&#x6761;&#x5E94;&#x8BE5;&#x662F;&#x600E;&#x4E48;&#x6837;&#x7684;&#xFF1F; - &#x77E5;&#x4E4E;</a></li>
</ul>
	  

	  <div>
  		<center>
		  <div class="pagination">
<ul class="pagination">
	
	
	
	
	
	
		
			
			
		
	
		
			
			
			
		
			
		
	
		
			
		
	
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
	
		
	
		
	
		
			
		
	
		
	
		
	
		
			
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
	
	
		<li class="prev disabled"><a><i class="fa fa-arrow-circle-o-left"></i>prev</a></li>
	
	<li><a href="/"><i class="fa fa-archive"></i>Home</a></li>
	
		<li class="next"><a href="/2018/02/12/zhihu-live-quant-interviews-1/" class="alignright next">next<i class="fa fa-arrow-circle-o-right"></i></a></li>
	
</ul>
</div>

		</center>
	  </div>
	  
	</div> <!-- col-md-9/col-md-12 -->
	
  </div><!-- row -->

	</div>
  </div>
  <div class="container-narrow">
	<footer> <p>
  &copy; 2018 LIU Weizhi
  
      with help from <a href="http://zespia.tw/hexo/" target="_blank">Hexo</a> and <a href="http://getbootstrap.com/" target="_blank">Twitter Bootstrap</a>. Theme by <a href="http://github.com/wzpan/hexo-theme-wixo/">Wixo</a>.    
</p> </footer>
  </div> <!-- container-narrow -->
  
<a id="gotop" href="#">   
  <span>▲</span> 
</a>

<script src="/js/jquery.imagesloaded.min.js"></script>
<script src="/js/gallery.js"></script>
<script src="/js/bootstrap.min.js"></script>
<script src="/js/jquery.tableofcontents.min.js"></script>
<script src="/js/tocgenerator.min.js"></script>
<script src="/js/main.js"></script>




<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen" type="text/css">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<script type="text/javascript">
(function($){
  $('.fancybox').fancybox();
})(jQuery);
</script>


<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
        tex2jax: {
            inlineMath: [ ["$","$"], ["\\(","\\)"] ],
            skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code'],
            processEscapes: true
        }
    });
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax();
        for (var i = 0; i < all.length; ++i)
            all[i].SourceElement().parentNode.className += ' has-jax';
    });
</script>
<script src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
</body>
</html>
