<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
  
  <title>玛雅 | Greenwicher&#39;s Wiki</title>
  <meta name="author" content="LIU Weizhi">
  
  <meta name="description" content="My Personal Wiki">
  
  
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

  <meta property="og:title" content="玛雅"/>
  <meta property="og:site_name" content="Greenwicher&#39;s Wiki"/>

  
    <meta property="og:image" content="undefined"/>
  

  
    <link rel="alternative" href="/atom.xml" title="Greenwicher&#39;s Wiki" type="application/atom+xml">
  
  
    <link href="/favicon.png" rel="icon">
  
  
  <link rel="stylesheet" href="/css/bootstrap.min.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/font-awesome.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/style.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/highlight.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/google-fonts.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/responsive.css" media="screen" type="text/css">  
  <link rel="stylesheet" href="/css/sidenav.css" media="screen" type="text/css">  
  <!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->

  <script src="/js/jquery-2.0.3.min.js"></script>

  <!-- analytics -->
  

</head>

<body id="body" data-spy="scroll" data-target=".toc">
  <div class="container" id="container">
	<div class="content">
	  <div class="page-header">		
  <h1><a class="brand" href="/">Greenwicher&#39;s Wiki</a><span class="split"></span><span class="title">玛雅</span><span class="date" id="title-date"><i class="fa fa-clock-o"></i> 2016-05-07</span></h1>
</div>		

<div class="row page">
  <!-- cols -->	
  
  <div class="col-xs-12 col-sm-3 col-md-3 toc"> 
	<!-- toc -->
<script type="text/javascript">
		jQuery(document).ready(function() {
 		   generateWikiTOC('.note', '.toc',  2 , 2 );
		});
</script>
  </div><!-- col-md-3 -->
  
  

  
  <div class="col-xs-12 col-sm-9 col-md-9 note">
	

	  <!-- content -->
	  

<p>
&#x3010;&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A;<span class="timestamp-wrapper"><span class="timestamp">&lt;2016-08-26 Fri&gt;</span></span>&#x3011;
</p>

<p>
&#x5148;&#x524D;&#x770B;&#x8FC7;&#x300A;&#x7EB8;&#x724C;&#x7684;&#x79D8;&#x5BC6;&#x300B;&#xFF0C;&#x611F;&#x89C9;&#x7279;&#x522B;&#x9163;&#x7545;&#x6DCB;&#x6F13;&#xFF0C;&#x4E5F;&#x66F4;&#x52A0;&#x589E;&#x5F3A;&#x4E86;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x3002;&#x300A;&#x739B;&#x96C5;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#xFF0C;&#x62FF;&#x8D77;&#x653E;&#x4E0B;&#x53C8;&#x62FF;&#x8D77;&#x770B;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x4E66;&#x4E2D;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;&#x8BB0;&#x4E0D;&#x5927;&#x6E05;&#x4E86;&#xFF0C;&#x611F;&#x89C9;&#x548C;&#x300A;&#x7EB8;&#x724C;&#x300B;&#x7684;&#x98CE;&#x683C;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x90FD;&#x5305;&#x542B;&#x4E86;&#x795E;&#x79D8;&#x4E3B;&#x4E49;&#x540C;&#x65F6;&#x4E5F;&#x7B97;&#x662F;&#x59CA;&#x59B9;&#x7BC7;&#x3002;&#x540E;&#x6765;&#x7EC6;&#x601D;&#x6781;&#x6050;&#xFF0C;&#x53D1;&#x73B0;&#x300A;&#x739B;&#x96C5;&#x300B;&#x524D;&#x9762;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5570;&#x55E6;&#x4EE5;&#x53CA;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x53D9;&#x8FF0;&#x5230;&#x6700;&#x7EC8;&#x7684;&#x63ED;&#x79D8;&#x6B63;&#x662F;&#x9610;&#x8FF0;&#x4E86;&#x672C;&#x4E66;&#x4E00;&#x4E2A;&#x6838;&#x5FC3;&#x89C2;&#x70B9;&#xFF0C;&#x5230;&#x5E95;&#x610F;&#x4E49;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x9690;&#x7EA6;&#x8BB0;&#x5F97;&#x4F5C;&#x8005;&#x66FE;&#x7ECF;&#x53CD;&#x590D;&#x56DE;&#x7B54;&#x8FC7;&#xFF0C;&#x73B0;&#x5728;&#x7410;&#x788E;&#x7684;&#x4E8B;&#x53EF;&#x80FD;&#x6DF1;&#x8FDC;&#x7684;&#x5F71;&#x54CD;&#x5230;&#x4E86;&#x672A;&#x6765;&#xFF0C;&#x800C;&#x53EA;&#x6709;&#x5230;&#x4E86;&#x672A;&#x6765;&#x624D;&#x80FD;&#x770B;&#x51FA;&#x90A3;&#x65F6;&#x7410;&#x788E;&#x7684;&#x4E8B;&#x7684;&#x610F;&#x4E49;&#x3002;&#x300E;&#x5B87;&#x5B99;&#x5927;&#x7206;&#x70B8;&#x53D1;&#x751F;&#x4E00;&#x767E;&#x4E94;&#x5341;&#x4EBF;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x7ED9;&#x5B83;&#x7684;&#x638C;&#x58F0;&#x624D;&#x7EC8;&#x4E8E;&#x54CD;&#x8D77;&#x6765;&#x3002;&#x300F;&#x53E6;&#x4E00;&#x4E2A;&#x7EBF;&#x7D22;&#x5927;&#x6982;&#x662F;&#x5173;&#x4E8E;&#x751F;&#x547D;&#x8D77;&#x6E90;&#x7684;&#x63A2;&#x8BA8;&#xFF0C;&#x86CB;&#x751F;&#x9E21;&#x9E21;&#x751F;&#x86CB;&#xFF1F;&#x4F5C;&#x8005;&#x7ED9;&#x51FA;&#x7684;&#x89E3;&#x91CA;&#x662F;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x73AF;&#xFF0C;&#x4E5F;&#x6B63;&#x5982;&#x5C0F;&#x4E11;&#x548C;&#x5B89;&#x5A1C;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x8FC7;&#x53BB;&#x4E0E;&#x672A;&#x6765;&#x5728;&#x67D0;&#x4E2A;&#x8282;&#x70B9;&#x8FDE;&#x63A5;&#x6210;&#x4E86;&#x73AF;&#xFF0C;&#x56E0;&#x6B64;&#x4E0E;&#x5176;&#x5148;&#x6709;&#x86CB;&#x8FD8;&#x662F;&#x9E21;&#x90FD;&#x662F;&#x65E0;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x6B63;&#x89E3;&#x662F;&#x9E21;&#x4E0E;&#x86CB;&#x5171;&#x5B58;&#xFF0C;&#x6709;&#x9E21;&#x6709;&#x86CB;&#x65E0;&#x9E21;&#x65E0;&#x86CB;&#x3002;&#x739B;&#x96C5;&#x5E7B;&#x8C61;
</p>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1">&#x4ED6;&#x5E8F;&#xFF1A;&#x89E3;&#x5F00;&#x4EBA;&#x7C7B;&#x751F;&#x5B58;&#x4E4B;&#x8C1C; &#xFF08;&#x5085;&#x4F69;&#x8363;&#xFF09;</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1">&#x5173;&#x4E8E;&#x672C;&#x4E66;</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>&#x672C;&#x4E66;&#x7C7B;&#x578B;
<ul class="org-ul">
<li>&#x5E26;&#x6709;&#x60AC;&#x7591;&#x8272;&#x5F69;&#x7684;&#x7231;&#x60C5;&#x5C0F;&#x8BF4;
</li>
<li>&#x6DF1;&#x5BD3;&#x54F2;&#x601D;&#x8DA3;&#x5473;&#x7684;&#x6563;&#x6587;&#x968F;&#x7B14;
</li>
<li>&#x63A2;&#x8BA8;&#x751F;&#x547D;&#x8D77;&#x6E90;&#x4EE5;&#x81F3;&#x4EBA;&#x7C7B;&#x6F14;&#x5316;&#x7684;&#x79D1;&#x5B66;&#x8457;&#x4F5C;
</li>
<li>&#x5173;&#x5FC3;&#x6C38;&#x6052;&#x5E76;&#x4E14;&#x89E6;&#x53CA;&#x6765;&#x4E16;&#x4E0E;&#x8F6E;&#x56DE;&#x7684;&#x5B97;&#x6559;&#x5047;&#x8BBE;
</li>
</ul>
</li>
<li>&#x4E3B;&#x4EBA;&#x516C;
<ul class="org-ul">
<li>&#x6CD5;&#x5170;&#x514B;&#xFF1A;&#x751F;&#x7269;&#x5B66;&#x5BB6;&#xFF0C;&#x592A;&#x5E73;&#x6D0B;&#x63A2;&#x9669;&#x961F;&#x6210;&#x5458;
</li>
<li>&#x8587;&#x62C9;&#xFF1A;&#x6CD5;&#x5170;&#x514B;&#x7684;&#x59BB;&#x5B50;
</li>
<li>&#x5B89;&#x5A1C;&#xFF1A;&#x897F;&#x73ED;&#x7259;&#x56FD;&#x5BB6;&#x7535;&#x89C6;&#x53F0;&#x8BB0;&#x8005;
</li>
<li>&#x8377;&#x897F;&#xFF1A;&#x897F;&#x73ED;&#x7259;&#x56FD;&#x5BB6;&#x7535;&#x89C6;&#x53F0;&#x8BB0;&#x8005;&#xFF0C;&#x5B89;&#x5A1C;&#x7684;&#x604B;&#x4EBA;
</li>
</ul>
</li>
<li>&#x672C;&#x4E66;&#x4E3B;&#x65CB;&#x5F8B;
<ul class="org-ul">
<li>&#x54F2;&#x5B66;
</li>
<li>&#x751F;&#x7269;&#x5B66;
</li>
</ul>
</li>
<li>&#x672C;&#x4E66;&#x76EE;&#x7684;
<ul class="org-ul">
<li>&#x5E26;&#x52A8;&#x793E;&#x4F1A;&#x6C42;&#x77E5;&#x6B32;&#xFF0C;&#x4FC3;&#x4F7F;&#x5927;&#x5BB6;&#x5173;&#x5FC3;&#x6839;&#x6E90;&#x95EE;&#x9898;
</li>
<li>&#x601D;&#x8003;&#x6839;&#x6E90;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x6C89;&#x6DC0;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x54C1;&#x5473;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-2" class="outline-3">
<h3 id="sec-1-2">&#x739B;&#x96C5;</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>&#x5357;&#x7F8E;&#x6D32;&#x53E4;&#x6587;&#x5316;
</li>
<li>&#x5370;&#x5EA6;&#x6559;&#x7684;&#x300E;&#x739B;&#x96C5;&#x300F;&#x89C2;&#x5FF5;
</li>
<li>&#x5B89;&#x5A1C;&#x7684;&#x5BB6;&#x65CF;&#x540D;&#x5B57;
</li>
<li>&#x753B;&#x5BB6;&#x54E5;&#x96C5;&#x7684;&#x8457;&#x4F5C;&#x300A;&#x739B;&#x96C5;&#x300B;
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-3" class="outline-3">
<h3 id="sec-1-3">&#x4EBA;&#x7C7B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;</h3>
<div class="outline-text-3" id="text-1-3">
<ul class="org-ul">
<li>&#x751F;&#x547D;&#x7684;&#x610F;&#x4E49;
<ul class="org-ul">
<li>&#x60F3;&#x5230;&#x4EBA;&#x751F;&#x4E0D;&#x8FC7;&#x6570;&#x5341;&#x5BD2;&#x6691;&#xFF0C;&#x800C;&#x6574;&#x4E2A;&#x915D;&#x917F;&#x4E0E;&#x51C6;&#x5907;&#x7684;&#x8FC7;&#x7A0B;&#x7ADF;&#x7136;&#x5982;&#x6B64;&#x6F2B;&#x957F;&#x53CA;&#x7E41;&#x590D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x7981;&#x8981;&#x95EE;&#xFF1A;&#x8FD9;&#x4E00;&#x5207;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;
</li>
<li>&#x4EBA;&#x7684;&#x5927;&#x8111;&#x591A;&#x4E86;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x5177;&#x6709;&#x7406;&#x89E3;&#x80FD;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x56E0;&#x6B64;&#x904D;&#x5BFB;&#x4E0D;&#x627E;&#x751F;&#x547D;&#x610F;&#x4E49;&#xFF0C;&#x4EE5;&#x81F4;&#x8981;&#x9760;&#x9152;&#x7CBE;&#x6765;&#x9EBB;&#x9189;&#x81EA;&#x5DF1;&#x5417;&#xFF1F;&#x4EBA;&#x8FD9;&#x4E2A;&#x7269;&#x79CD;&#x53EA;&#x4F1A;&#x5236;&#x9020;&#x501F;&#x53E3;&#x3001;&#x5BFB;&#x627E;&#x63A9;&#x9970;&#xFF0C;&#x51E1;&#x4E8B;&#x90FD;&#x8981;&#x7ECF;&#x8FC7;&#x4F2A;&#x88C5;&#x5417;&#xFF1F;
</li>
</ul>
</li>
<li>&#x300E;&#x5168;&#x5B87;&#x5B99;&#x300F;&#x4EE5;&#x53CA;&#x300E;&#x4E0A;&#x5E1D;&#x7684;&#x795E;&#x7075;&#x300F;
<ul class="org-ul">
<li>&#x897F;&#x65B9;&#x8FD1;&#x4EE3;&#x4EE5;&#x6765;&#x7684;&#x54F2;&#x5B66;&#x5BB6;&#xFF0C;&#x6BD4;&#x8F83;&#x504F;&#x597D;&#x300E;&#x81EA;&#x7136;&#x795E;&#x8BBA;&#x300F;&#x3002;&#x5373;&#x4E0A;&#x5E1D;&#x521B;&#x9020;&#x5B87;&#x5B99;&#x4E4B;&#x540E;&#xFF0C;&#x653E;&#x624B;&#x4E0D;&#x7BA1;&#xFF0C;&#x8BA9;&#x5B83;&#x81EA;&#x5DF1;&#x53BB;&#x53D1;&#x5C55;&#x3002;&#x4E8E;&#x662F;&#x4EBA;&#x7C7B;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x4E0A;&#x5E1D;&#x521B;&#x9020;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x65B9;&#x6CD5;&#x53D8;&#x6210;&#x957F;&#x671F;&#x7684;&#x6F14;&#x5316;&#x3002;
</li>
<li>&#x9ED1;&#x683C;&#x5C14;&#x54F2;&#x5B66;&#xFF1A;&#x4E0A;&#x5E1D;&#x662F;&#x65E0;&#x9650;&#x7CBE;&#x795E;&#xFF0C;&#x4EBA;&#x662F;&#x6709;&#x9650;&#x7CBE;&#x795E;
</li>
<li>&#x5FB7;&#x65E5;&#x8FDB;&#x601D;&#x60F3;&#xFF1A;&#x8FDB;&#x5316;&#x4EE5;&#x53CA;&#x4EBA;&#x7C7B;&#x672A;&#x6765;&#x7684;&#x6B63;&#x9014;&#x5728;&#x4E8E;&#x4EBA;&#x7C7B;&#x8DE8;&#x8D8A;&#x8FC7;&#x4E86;&#x300E;&#x53CD;&#x7701;&#x7684;&#x95E8;&#x69DB;&#x300F;&#xFF0C;&#x5C55;&#x73B0;&#x4E86;&#x53EF;&#x8D35;&#x7684;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x3002;&#x7531;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x63A8;&#x6269;&#x4E3A;&#x300E;&#x6211;&#x4EEC;&#x300F;&#x610F;&#x8BC6;&#xFF0C;&#x8F6C;&#x5316;&#x4E3A;&#x300E;&#x7231;&#x300F;&#x7684;&#x884C;&#x52A8;&#x3002;
</li>
</ul>
</li>
</ul>
<blockquote>
<p>
&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x4EBA;&#x5F97;&#x82B1;&#x4E0A;&#x51E0;&#x5341;&#x4EBF;&#x5E74;&#xFF0C;&#x800C;&#x9B42;&#x98DE;&#x9B44;&#x6563;&#x5374;&#x53EA;&#x5728;&#x8F6C;&#x77AC;&#x4E4B;&#x95F4;&#x3002;
</p>
</blockquote>
</div>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2">&#x5E8F;&#x66F2;</h2>
<div class="outline-text-2" id="text-2">
<blockquote>
<p>
&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5730;&#x7403;&#xFF0C;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-2-1" class="outline-3">
<h3 id="sec-2-1">&#x5BF9;&#x6C38;&#x6052;&#x7684;&#x6E34;&#x671B;</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>&#x957F;&#x751F;&#x4E0D;&#x8001;&#x836F;&#xFF1A;&#x300E;&#x6709;&#x4E00;&#x56DE;&#x5979;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x66FE;&#x7ECF;&#x505A;&#x8FC7;&#x4E00;&#x4E2A;&#x5F88;&#x751F;&#x52A8;&#x7684;&#x767D;&#x65E5;&#x68A6;&#xFF0C;&#x6709;&#x7F50;&#x795E;&#x5947;&#x7684;&#x836F;&#x6C34;&#xFF0C;&#x53EA;&#x8981;&#x5979;&#x559D;&#x4E0B;&#x4E00;&#x534A;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x957F;&#x751F;&#x4E0D;&#x8001;&#x3002;&#x7136;&#x540E;&#x5979;&#x5C31;&#x6709;&#x65E0;&#x9650;&#x957F;&#x8FDC;&#x7684;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x5979;&#x60F3;&#x8981;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x8BA9;&#x4ED6;&#x559D;&#x4E0B;&#x53E6;&#x4E00;&#x534A;&#x3002;&#x56E0;&#x6B64;&#x5979;&#x5F97;&#x5728;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x7406;&#x60F3;&#x7684;&#x4F34;&#x4FA3;&#xFF0C;&#x4E0D;&#x662F;&#x4E0B;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x767E;&#x5E74;&#x6216;&#x4E00;&#x5343;&#x5E74;&#x540E;&#x3002;&#x300F;
</li>
<li>&#x300E;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5730;&#x7403;&#xFF0C;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x3002;&#x6211;&#x7684;&#x611F;&#x89C9;&#x5982;&#x6B64;&#x5F3A;&#x70C8;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x53EA;&#x80FD;&#x6D3B;&#x4E00;&#x6B21;&#x3002;&#x300F;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-2" class="outline-3">
<h3 id="sec-2-2">&#x751F;&#x547D;&#x7684;&#x901D;&#x53BB;</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li>&#x6CD5;&#x5170;&#x514B;&#x7684;&#x5973;&#x513F;&#x6851;&#x5C3C;&#x4E9A;
</li>
<li>&#x300E;&#x6211;&#x300F;&#x7684;&#x59BB;&#x5B50;&#x5E2D;&#x62C9;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-3" class="outline-3">
<h3 id="sec-2-3">&#x524D;&#x8A00;&#x3001;&#x5E8F;&#x66F2;&#x4EE5;&#x53CA;&#x5F00;&#x7AEF;</h3>
<div class="outline-text-3" id="text-2-3">
<ul class="org-ul">
<li>&#x300E;&#x6211;&#x51B3;&#x5B9A;&#x8981;&#x95EE;&#x95EE;&#x514B;&#x5229;&#x65AF;&#xFF0C;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x524D;&#x8A00;&#x901A;&#x5E38;&#x662F;&#x5728;&#x5185;&#x6587;&#x5B8C;&#x6210;&#x4E4B;&#x524D;&#x8FD8;&#x662F;&#x4E4B;&#x540E;&#x5199;&#x6210;&#x7684;&#x3002;&#x300F;
</li>
<li>&#x300E;&#x7B2C;&#x4E00;&#x53EA;&#x4E24;&#x68CB;&#x7C7B;&#x52A8;&#x7269;&#x722C;&#x4E0A;&#x9646;&#x5730;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6709;&#x4E2A;&#x751F;&#x7269;&#x5177;&#x5907;&#x4E86;&#x5F62;&#x5BB9;&#x8BE5;&#x4E8B;&#x4EF6;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x597D;&#x51E0;&#x4EBF;&#x5E74;&#x8FC7;&#x53BB;&#x3002;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x6709;&#x80FD;&#x529B;&#x5199;&#x4E0B;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x7684;&#x524D;&#x8A00;&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x8BB8;&#x4E45;&#x4E4B;&#x540E;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E8B;&#x7269;&#x7684;&#x7CBE;&#x9AD3;&#x4F1A;&#x54AC;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x5C3E;&#x5DF4;&#x3002;&#x6216;&#x8BB8;&#x6240;&#x6709;&#x7684;&#x521B;&#x610F;&#x8FC7;&#x7A0B;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x3002;&#x300F;
</li>
<li>&#x300E;&#x5B87;&#x5B99;&#x5927;&#x7206;&#x70B8;&#x53D1;&#x751F;&#x4E00;&#x767E;&#x4E94;&#x5341;&#x4EBF;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x7ED9;&#x5B83;&#x7684;&#x638C;&#x58F0;&#x624D;&#x7EC8;&#x4E8E;&#x54CD;&#x8D77;&#x6765;&#x3002;&#x300F;
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3">&#x7ED9;&#x8587;&#x62C9;&#x7684;&#x4FE1;</h2>
<div class="outline-text-2" id="text-3">
<blockquote>
<p>
&#x6211;&#x4EEC;&#x80FD;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x597D;&#x8BA9;&#x81EA;&#x5DF1;&#x59A5;&#x534F;&#x4E8E;&#x77ED;&#x6682;&#x7684;&#x751F;&#x547D;&#x4E4B;&#x4E2D;&#x5462;&#xFF1F;
</p>
</blockquote>
</div>
</div>

<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4">&#x6700;&#x540E;&#x4E00;&#x773C;&#x6700;&#x73CD;&#x8D35;</h2>
<div class="outline-text-2" id="text-4">
<blockquote>
<p>
&#x5C31;&#x50CF;&#x60B2;&#x4F24;&#x7684;&#x4EB2;&#x5C5E;&#x5728;&#x4E89;&#x8BBA;&#x7740;&#xFF0C;&#x7A76;&#x7ADF;&#x8C01;&#x548C;&#x4EA1;&#x6545;&#x7684;&#x4EBA;&#x8BF4;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x8BDD;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-4-1" class="outline-3">
<h3 id="sec-4-1">&#x5916;&#x6765;&#x7269;&#x79CD;&#x5BF9;&#x672C;&#x5730;&#x751F;&#x6001;&#x5E73;&#x8861;&#x7684;&#x5F71;&#x54CD;</h3>
<div class="outline-text-3" id="text-4-1">
<ul class="org-ul">
<li>&#x6B96;&#x6C11;&#x884C;&#x4E3A;&#x5E26;&#x6765;&#x7684;&#x75BE;&#x75C5;&#x4EE5;&#x53CA;&#x65B0;&#x7269;&#x79CD;
</li>
<li>&#x5316;&#x5B66;&#x6218;&#x4E0E;&#x751F;&#x7269;&#x6218;
</li>
<li>&#x5168;&#x7403;&#x5316;&#x4E0E;&#x8D38;&#x6613;&#x534F;&#x5B9A;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-2" class="outline-3">
<h3 id="sec-4-2">&#x8FDC;&#x53E4;&#x65F6;&#x4EE3;&#x7684;&#x7269;&#x79CD;</h3>
<div class="outline-text-3" id="text-4-2">
<ul class="org-ul">
<li>&#x9CC4;&#x8725;
</li>
<li>&#x8089;&#x9CCD;&#x9C7C;
</li>
<li>&#x9B23;&#x8725;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-3" class="outline-3">
<h3 id="sec-4-3">&#x6050;&#x60E7;&#x7684;&#x300E;&#x706B;&#x67F4;&#x76D2;&#x98DE;&#x673A;&#x300F;&#x4E4B;&#x65C5;</h3>
<div class="outline-text-3" id="text-4-3">
<ul class="org-ul">
<li>&#x5BF9;&#x751F;&#x547D;&#x7684;&#x611F;&#x77E5;
</li>
<li>&#x7AE5;&#x5E74;&#x7ECF;&#x5386;&#xFF1A;&#x5C0F;&#x9E7F;&#x7684;&#x6B7B;&#x4EA1;
</li>
<li>&#x300E;&#x4E00;&#x9635;&#x5149;&#x8292;&#x8000;&#x773C;&#x523A;&#x76EE;&#xFF0C;&#x8BA9;&#x6211;&#x770B;&#x5230;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x4E2A;&#x8840;&#x8089;&#x4E4B;&#x8EAF;&#xFF0C;&#x6B64;&#x523B;&#x5B58;&#x5728;&#x4E8E;&#x5730;&#x7403;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x5C06;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x3002;&#x300F;
</li>
<li>&#x81EA;&#x6211;&#x5B89;&#x6170;
<ul class="org-ul">
<li>&#x66F4;&#x5E7F;&#x5927;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x751F;&#x547D;&#x662F;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x6240;&#x5728;&#xFF0C;&#x5E76;&#x4E14;&#x4F9D;&#x9644;&#x4E8E;&#x66F4;&#x4F1F;&#x5927;&#x7684;&#x4E8B;&#x7269;&#x4E0A;
</li>
<li>&#x589E;&#x52A0;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x8BA4;&#x540C;&#x611F;
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-4" class="outline-3">
<h3 id="sec-4-4">&#x6B7B;&#x4EA1;&#x89C2;&#x5149;&#x4E1A;&#x5149;&#x660E;&#x7684;&#x672A;&#x6765;</h3>
<div class="outline-text-3" id="text-4-4">
<ul class="org-ul">
<li>&#x6700;&#x540E;&#x4E0E;&#x5931;&#x843D;
</li>
<li>&#x300E;&#x60F3;&#x5230;&#x672A;&#x6765;&#x7684;&#x4E16;&#x4EE3;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x67D0;&#x4E9B;&#x4E8B;&#x7269;&#xFF0C;&#x4F60;&#x4F1A;&#x89C9;&#x5F97;&#x6B23;&#x6170;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x8D77;&#x770B;&#x5230;&#x67D0;&#x4E9B;&#x5373;&#x5C06;&#x706D;&#x7EDD;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x8FD9;&#x79CD;&#x5FEB;&#x4E50;&#x611F;&#x5C31;&#x5DEE;&#x591A;&#x4E86;&#x3002;&#x300F;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-5" class="outline-3">
<h3 id="sec-4-5">&#x900F;&#x660E;&#x7684;&#x810A;&#x690E;&#x52A8;&#x7269;&#x53D1;&#x5C55;&#x53F2;</h3>
<div class="outline-text-3" id="text-4-5">
<ul class="org-ul">
<li>&#x4ECE;&#x9C7C;&#x7C7B;&#x5230;&#x4E24;&#x6816;&#x7C7B;&#xFF0C;&#x4ECE;&#x4E24;&#x6816;&#x7C7B;&#x5230;&#x722C;&#x866B;&#x7C7B;&#xFF0C;&#x6700;&#x540E;&#x4ECE;&#x722C;&#x866B;&#x7C7B;&#x8FDB;&#x5316;&#x5230;&#x9E1F;&#x7C7B;&#x3001;&#x8759;&#x8760;&#x548C;&#x6590;&#x6D4E;&#x4EBA;&#x3002;
</li>
<li>&#x6590;&#x6D4E;&#x4EBA;&#x7684;&#x98DF;&#x4EBA;&#x4E60;&#x4FD7;
</li>
<li>&#x7269;&#x79CD;&#x706D;&#x7EDD;&#x4E0E;&#x81EA;&#x6211;&#x6B8B;&#x6740;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-6" class="outline-3">
<h3 id="sec-4-6">&#x65E5;&#x671F;&#x53D8;&#x66F4;&#x7EBF;&#x5C9B;</h3>
<div class="outline-text-3" id="text-4-6">
<ul class="org-ul">
<li>&#x300E;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x5C0F;&#x5C9B;&#x6709;&#x4E00;&#x534A;&#x662F;&#x4ECA;&#x5929;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x534A;&#x5219;&#x662F;&#x6628;&#x5929;&#x3002;&#x6216;&#x8005;&#x5F53;&#x7136;&#x8FD8;&#x53EF;&#x4EE5;&#x8BF4;&#xFF1A;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x4ECA;&#x5929;&#xFF0C;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x660E;&#x5929;&#x3002;&#x300F;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-7" class="outline-3">
<h3 id="sec-4-7">&#x6DF9;&#x6B7B;&#x7684;&#x90FD;&#x662F;&#x4F1A;&#x6C34;&#x7684;</h3>
<div class="outline-text-3" id="text-4-7">
<ul class="org-ul">
<li>&#x300E;&#x6211;&#x542C;&#x8FC7;&#x533B;&#x751F;&#x53D8;&#x6210;&#x5FE7;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x767B;&#x5C71;&#x7684;&#x4EBA;&#x60A3;&#x4E86;&#x60E7;&#x9AD8;&#x75C7;&#xFF0C;&#x7267;&#x5E08;&#x5931;&#x53BB;&#x4ED6;&#x4EEC;&#x7684;&#x4FE1;&#x4EF0;&#x3002;&#x6211;&#x4E5F;&#x4E00;&#x6837;&#x60E8;&#x3002;&#x6211;&#x662F;&#x4E2A;&#x53E4;&#x751F;&#x7269;&#x5B66;&#x5BB6;&#xFF0C;&#x7ED3;&#x679C;&#x5374;&#x6015;&#x8D77;&#x4E86;&#x9AA8;&#x5934;&#x3002;&#x6211;&#x662F;&#x4E2A;&#x52A8;&#x7269;&#x5B66;&#x8005;&#xFF0C;&#x5374;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x52A8;&#x7269;&#x7684;&#x4E8B;&#x5B9E;&#x3002;&#x6211;&#x662F;&#x8FDB;&#x5316;&#x751F;&#x7269;&#x5B66;&#x5BB6;&#xFF0C;&#x5374;&#x53D1;&#x89C9;&#x5F88;&#x96BE;&#x5FCD;&#x53D7;&#x81EA;&#x5DF1;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x662F;&#x6709;&#x9650;&#x7684;&#x3002;&#x6211;&#x6709;&#x534A;&#x751F;&#x7684;&#x65F6;&#x95F4;&#x5728;&#x68C0;&#x89C6;&#x54FA;&#x4E73;&#x52A8;&#x7269;&#x6B8B;&#x7559;&#x7684;&#x9AA8;&#x9AB8;&#xFF1B;&#x5E26;&#x7740;&#x7A77;&#x6839;&#x7A76;&#x5E95;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x6211;&#x5C06;&#x81EA;&#x5DF1;&#x5B8C;&#x5168;&#x6295;&#x5165;&#x5206;&#x6790;&#x6B7B;&#x53BB;&#x7684;&#x52A8;&#x7269;&#x6B8B;&#x9AB8;&#xFF0C;&#x800C;&#x4ECA;&#x6211;&#x7ADF;&#x5DF2;&#x7ECF;&#x6ECB;&#x751F;&#x51FA;&#x4E00;&#x79CD;&#x51E0;&#x8FD1;&#x6050;&#x614C;&#x7684;&#x6050;&#x60E7;&#x611F;&#xFF0C;&#x56E0;&#x4E3A;&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x628A;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5C0F;&#x5806;&#x9AA8;&#x9ABC;&#xFF0C;&#x5B58;&#x5230;&#x6211;&#x6240;&#x803D;&#x6EBA;&#x7684;&#x540C;&#x4E00;&#x7FA4;&#x7D20;&#x6750;&#x4E4B;&#x4E2D;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x7834;&#x4EA7;&#xFF0C;&#x4F46;&#x662F;&#x8C08;&#x4E0D;&#x4E0A;&#x50CF;&#x662F;&#x7740;&#x9B54;&#x4E00;&#x822C;&#xFF0C;&#x53EA;&#x662F;&#x51FA;&#x73B0;&#x4E86;&#x7EDD;&#x5BF9;&#x76F4;&#x89C9;&#x7684;&#x89C9;&#x9192;&#x3002;&#x300F;
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-8" class="outline-3">
<h3 id="sec-4-8">&#x751F;&#x547D;&#x7684;&#x5947;&#x8FF9;&#x4EE5;&#x53CA;&#x5E78;&#x8FD0;</h3>
<div class="outline-text-3" id="text-4-8">
<ul class="org-ul">
<li>&#x300E;&#x6211;&#x7684;&#x6784;&#x9020;&#x539F;&#x7406;&#x548C;&#x90A3;&#x7B80;&#x5355;&#x7684;&#x5355;&#x7EC6;&#x80DE;&#x6709;&#x673A;&#x4F53;&#x5E76;&#x65E0;&#x4E8C;&#x81F4;&#xFF0C;&#x5B83;&#x7EC8;&#x7A76;&#x662F;&#x6211;&#x7684;&#x7956;&#x5148;&#x3002;&#x4E25;&#x683C;&#x8BF4;&#x6765;&#x6211;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x679A;&#x7EC6;&#x80DE;&#x7684;&#x6B96;&#x6C11;&#x5730;-&#x2014;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x5206;&#x522B;&#x662F;&#xFF0C;&#x6211;&#x7684;&#x7EC6;&#x80DE;&#x6BD4;&#x57F9;&#x517B;&#x76BF;&#x5185;&#x7684;&#x7EC6;&#x83CC;&#x66F4;&#x5BB9;&#x6613;&#x8FDB;&#x884C;&#x5408;&#x7EB5;&#x8FDE;&#x6A2A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x5206;&#x5316;&#x4E5F;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x56E0;&#x6B64;&#x6BD4;&#x8F83;&#x80FD;&#x591F;&#x8FDB;&#x884C;&#x8F83;&#x4E3A;&#x6FC0;&#x70C8;&#x7684;&#x8D23;&#x4EFB;&#x5206;&#x62C5;&#x3002;&#x4F46;&#x662F;&#x6211;&#xFF0C;&#x4E00;&#x6837;&#x662F;&#x4E2A;&#x522B;&#x7EC6;&#x80DE;&#x6240;&#x5F62;&#x6210;&#xFF0C;&#x800C;&#x4E14;&#x5B83;&#x4EEC;&#x5404;&#x81EA;&#x90FD;&#x662F;&#x6839;&#x636E;&#x4E00;&#x4E2A;&#x8F83;&#x4F4E;&#x5C42;&#x6B21;&#x7684;&#x5171;&#x540C;&#x8D77;&#x6E90;&#xFF0C;&#x5373;&#x9057;&#x4F20;&#x5BC6;&#x7801;&#x4E00;&#x90A3;&#x4E2A;&#x6770;&#x51FA;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x5B83;&#x57CB;&#x85CF;&#x5728;&#x6211;&#x4F53;&#x5185;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x7EC6;&#x80DE;&#x91CC;&#x3002;&#x300F;
</li>
<li>&#x300E;&#x8FDB;&#x5316;&#x7684;&#x771F;&#x6B63;&#x7B56;&#x7565;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x5373;&#x6BCF;&#x4E00;&#x4E2A;&#x4E16;&#x4EE3;&#x90FD;&#x53EA;&#x6709;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x80FD;&#x591F;&#x6210;&#x957F;&#x5B58;&#x6D3B;&#xFF1B;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x5C31;&#x6CA1;&#x6709;&#x8FDB;&#x5316;&#x3002;&#x540E;&#x4EE3;&#x6C38;&#x8FDC;&#x5FC5;&#x987B;&#x6709;&#x6240;&#x8017;&#x635F;&#xFF0C;&#x751F;&#x5B58;&#x7684;&#x6C38;&#x7EED;&#x6218;&#x5F79;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x8FDB;&#x5316;&#x7684;&#x652F;&#x67F1;&#x3002;&#x300F;
</li>
<li>&#x300E;&#x56E0;&#x6B64;&#x6211;&#x5386;&#x7ECF;&#x597D;&#x51E0;&#x5341;&#x4EBF;&#x6B21;&#x7684;&#x5371;&#x9669;&#x800C;&#x4FA5;&#x5E78;&#x5B58;&#x6D3B;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x7684;&#x8893;&#x5148;&#x4EEC;&#x603B;&#x662F;&#x80FD;&#x591F;&#x4E00;&#x54E6;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x54E6;&#x662F;&#x7684;&#x4E00;&#x4E00;&#x4ED6;&#x4EEC;&#x603B;&#x662F;&#x80FD;&#x591F;&#x5C06;&#x57FA;&#x56E0;&#x7684;&#x63A5;&#x529B;&#x68D2;&#x4F20;&#x8FC7;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6BEB;&#x53D1;&#x65E0;&#x635F;&#x5730;&#xFF0C;&#x8587;&#x62C9;&#xFF0C;&#x603B;&#x662F;&#x80FD;&#x591F;&#x5B89;&#x5B89;&#x7A33;&#x7A33;&#x5730;&#x4F20;&#x5C06;&#x4E0B;&#x6765;&#xFF0C;&#x867D;&#x7136;&#x603B;&#x662F;&#x4F1A;&#x5B9A;&#x671F;&#x5FAE;&#x8C03;&#xFF0C;&#x4EA7;&#x751F;&#x5BF9;&#x540E;&#x4EE3;&#x6700;&#x6709;&#x5229;&#x7684;&#x53D8;&#x5F02;&#x3002;&#x56E0;&#x6B64;&#x603B;&#x662F;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x63A5;&#x529B;&#x8D5B;&#x9009;&#x624B;&#xFF0C;&#x8FD8;&#x6709;&#x4E0B;&#x4E00;&#x68D2;&#xFF0C;&#x8FD8;&#x6709;&#x597D;&#x51E0;&#x767E;&#x4E07;&#x68D2;&#xFF0C;&#x9762;&#x5BF9;&#x6700;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x51E0;&#x7387;&#xFF0C;&#x7EC8;&#x4E8E;&#x8F6E;&#x5230;&#x6211;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x6709;&#x65B0;&#x7684;&#x4E00;&#x68D2;&#x8981;&#x6765;&#xFF0C;&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x68D2;&#xFF0C;&#x6216;&#x8BB8;&#x4E0B;&#x4E00;&#x4EE3;&#x4F1A;&#x6210;&#x957F;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x529F;&#x52B3;&#xFF0C;&#x4F46;&#x7EC8;&#x7A76;&#x8981;&#x7B97;&#x4E0A;&#x4E00;&#x7B14;&#xFF0C;&#x56E0;&#x6B64;&#x4E00;&#x518D;&#x4E00;&#x518D;&#x5730;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x8DCC;&#x5012;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x5728;&#x62A4;&#x536B;&#x7740;&#x81EA;&#x5DF1;&#xFF0C;&#x57FA;&#x56E0;&#x7684;&#x68D2;&#x5B50;&#x5DF2;&#x7ECF;&#x4EA4;&#x8FC7;&#x51E0;&#x4EBF;&#x68D2;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x300F;
</li>
<li>&#x300E;&#x6211;&#x62E5;&#x6709;&#x5982;&#x6B64;&#x4E30;&#x8DB3;&#x7684;&#x4EE4;&#x4EBA;&#x7A92;&#x606F;&#x7684;&#x8FC7;&#x5F80;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x672A;&#x6765;&#x3002;&#x6B64;&#x540E;&#x7684;&#x6211;&#x662F;&#x4E00;&#x7247;&#x7A7A;&#x65E0;&#x3002;&#x622A;&#x81F3;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x662F;&#x8EAB;&#x524D;&#x51E0;&#x4EBF;&#x4E2A;&#x4E16;&#x4EE3;&#x5197;&#x957F;&#x4E30;&#x5BCC;&#x7684;&#x50A8;&#x84C4;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x5B69;&#x5B50;&#x7684;&#x4E00;&#x4EE3;&#x3002;&#x6211;&#x5728;&#x4E16;&#x4E0A;&#x5982;&#x6B64;&#x5B64;&#x72EC;&#xFF0C;&#x5982;&#x6B64;&#x8FD4;&#x7956;&#x7684;&#x56DE;&#x5230;&#x81EA;&#x6211;&#x3002;&#x300F;
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5">&#x6CA1;&#x4EBA;&#x8981;&#x731C;&#x7684;&#x8C1C;&#x8BED;</h2>
<div class="outline-text-2" id="text-5">
<blockquote>
<p>
&#x6211;&#x4EEC;&#x8BA9;&#x81EA;&#x5DF1;&#x6DF9;&#x6CA1;&#x5728;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x91CC;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x795E;&#x5206;&#x6563;&#x5404;&#x5904;&#xFF0C;&#x8BA9;&#x611F;&#x5B98;&#x6C89;&#x9189;&#x4E8E;&#x6B22;&#x5A31;&#x4E4B;&#x4E2D;&#xFF0C;&#x800C;&#x7EC8;&#x81F3;&#x65E0;&#x6CD5;&#x770B;&#x6E05;&#x4EBA;&#x7C7B;&#x4E16;&#x754C;&#x7ADF;&#x662F;&#x5982;&#x6B64;&#x5145;&#x6EE1;&#x795E;&#x5947;&#x3002;
</p>
</blockquote>
</div>
<div id="outline-container-sec-5-1" class="outline-3">
<h3 id="sec-5-1">&#x9082;&#x9005;&#x5B89;&#x5A1C;&#x548C;&#x8377;&#x897F;&#xFF0C;&#x4EE5;&#x53CA;&#x7BB4;&#x8A00;</h3>
</div>
</div>
<div id="outline-container-sec-6" class="outline-2">
<h2 id="sec-6">&#x8FDB;&#x6B65;&#x7684;&#x4E24;&#x6816;&#x7C7B;</h2>
<div class="outline-text-2" id="text-6">
<blockquote>
<p>
&#x4EBA;&#x7C7B;&#x6709;&#x79CD;&#x5BFB;&#x6C42;&#x610F;&#x4E49;&#x7684;&#x503E;&#x5411;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x7684;&#x60C5;&#x51B5;&#x4E4B;&#x4E0B;&#x3002;
</p>
</blockquote>
</div>
</div>

<div id="outline-container-sec-7" class="outline-2">
<h2 id="sec-7">&#x5582;&#x868A;&#x4EBA;&#x4E0E;&#x58C1;&#x864E;</h2>
<div class="outline-text-2" id="text-7">
<blockquote>
<p>
&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x4EBA;&#x5F97;&#x82B1;&#x4E0A;&#x51E0;&#x5341;&#x4EBF;&#x5E74;&#xFF0C;&#x9B42;&#x98DE;&#x9B44;&#x6563;&#x5374;&#x53EA;&#x5728;&#x8F6C;&#x77AC;&#x4E4B;&#x95F4;&#x3002;
</p>
</blockquote>
</div>
</div>

<div id="outline-container-sec-8" class="outline-2">
<h2 id="sec-8">&#x60B2;&#x621A;&#x7684;&#x7075;&#x957F;&#x7C7B;</h2>
<div class="outline-text-2" id="text-8">
<blockquote>
<p>
&#x67D0;&#x6837;&#x4E8B;&#x7269;&#x5DF2;&#x7136;&#x6B7B;&#x53BB;&#xFF0C;&#x65E0;&#x53EF;&#x633D;&#x56DE;&#x5730;&#x6B7B;&#x53BB;&#xFF0C;&#x5B9B;&#x5982;&#x5931;&#x53BB;&#x5929;&#x5802;&#x94A5;&#x5319;&#x7684;&#x5929;&#x4F7F;&#x3002;
</p>
</blockquote>
</div>
</div>
<div id="outline-container-sec-9" class="outline-2">
<h2 id="sec-9">&#x70ED;&#x5E26;&#x9AD8;&#x5CF0;&#x4F1A;</h2>
<div class="outline-text-2" id="text-9">
<blockquote>
<p>
&#x4EBA;&#x662F;&#x7684;&#x6700;&#x865A;&#x8363;&#x751F;&#x7269;&#xFF0C;&#x4ED6;&#x6BD4;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x7684;&#x810A;&#x690E;&#x52A8;&#x7269;&#x90FD;&#x8981;&#x6765;&#x7684;&#x865A;&#x8363;&#x3002;
</p>
</blockquote>
</div>
</div>
<div id="outline-container-sec-10" class="outline-2">
<h2 id="sec-10">&#x6A59;&#x9E3D;</h2>
<div class="outline-text-2" id="text-10">
<blockquote>
<p>
&#x4EBA;&#x7C7B;&#x53D7;&#x5230;&#x8BC5;&#x5492;&#xFF0C;&#x975E;&#x5F97;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x5728;&#x5FD9;&#x7740;&#x60F3;&#x4E9B;&#x4EC0;&#x4E48;&#x4E8B;&#x3002;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x5230;&#x67D0;&#x4E2A;&#x7A0B;&#x5EA6;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5173;&#x95ED;&#x601D;&#x8003;&#x8FC7;&#x7A0B;&#x672C;&#x8EAB;&#x3002;
</p>
</blockquote>
</div>
</div>
<div id="outline-container-sec-11" class="outline-2">
<h2 id="sec-11">&#x4E8C;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x60B2;&#x4F24;</h2>
</div>

<div id="outline-container-sec-12" class="outline-2">
<h2 id="sec-12">&#x96CF;&#x83CA;</h2>
</div>

<div id="outline-container-sec-13" class="outline-2">
<h2 id="sec-13">&#x4F8F;&#x5112;&#x4E0E;&#x795E;&#x5947;&#x8096;&#x50CF;</h2>
</div>

<div id="outline-container-sec-14" class="outline-2">
<h2 id="sec-14">&#x903B;&#x8F91;&#x600E;&#x80FD;&#x5305;&#x5BB9;&#x77DB;&#x76FE;</h2>
</div>

<div id="outline-container-sec-15" class="outline-2">
<h2 id="sec-15">&#x540E;&#x8BB0;</h2>
</div>

<div id="outline-container-sec-16" class="outline-2">
<h2 id="sec-16">&#x7BB4;&#x8A00;</h2>
</div>

<div id="outline-container-sec-17" class="outline-2">
<h2 id="sec-17">&#x5EF6;&#x4F38;&#x9605;&#x8BFB;</h2>
</div>
	  

	  <div>
  		<center>
		  <div class="pagination">
<ul class="pagination">
	
	
	
	
	
	
		
	
		
	
		
			
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
			
		
	
		
			
		
	
		
			
			
		
	
		
			
			
			
		
	
		
	
		
			
		
	
	
	
		<li class="prev"><a href="/2016/06/29/阅读-Starting_Your_Career_as_a_Wall_Street_Quant/" class="alignleft prev"><i class="fa fa-arrow-circle-o-left"></i>prev</a></li>
	
	<li><a href="/"><i class="fa fa-archive"></i>Home</a></li>
	
		<li class="next"><a href="/2016/04/21/阅读-海龟交易法则/" class="alignright next">next<i class="fa fa-arrow-circle-o-right"></i></a></li>
	
</ul>
</div>

		</center>
	  </div>
	  
	</div> <!-- col-md-9/col-md-12 -->
	
  </div><!-- row -->

	</div>
  </div>
  <div class="container-narrow">
	<footer> <p>
  &copy; 2018 LIU Weizhi
  
      with help from <a href="http://zespia.tw/hexo/" target="_blank">Hexo</a> and <a href="http://getbootstrap.com/" target="_blank">Twitter Bootstrap</a>. Theme by <a href="http://github.com/wzpan/hexo-theme-wixo/">Wixo</a>.    
</p> </footer>
  </div> <!-- container-narrow -->
  
<a id="gotop" href="#">   
  <span>▲</span> 
</a>

<script src="/js/jquery.imagesloaded.min.js"></script>
<script src="/js/gallery.js"></script>
<script src="/js/bootstrap.min.js"></script>
<script src="/js/jquery.tableofcontents.min.js"></script>
<script src="/js/tocgenerator.min.js"></script>
<script src="/js/main.js"></script>




<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen" type="text/css">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<script type="text/javascript">
(function($){
  $('.fancybox').fancybox();
})(jQuery);
</script>


<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
        tex2jax: {
            inlineMath: [ ["$","$"], ["\\(","\\)"] ],
            skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code'],
            processEscapes: true
        }
    });
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax();
        for (var i = 0; i < all.length; ++i)
            all[i].SourceElement().parentNode.className += ' has-jax';
    });
</script>
<script src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
</body>
</html>
