<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
  
  <title>【金融】量化交易职业发展 | Greenwicher&#39;s Wiki</title>
  <meta name="author" content="LIU Weizhi">
  
  <meta name="description" content="My Personal Wiki">
  
  
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

  <meta property="og:title" content="【金融】量化交易职业发展"/>
  <meta property="og:site_name" content="Greenwicher&#39;s Wiki"/>

  
    <meta property="og:image" content="undefined"/>
  

  
    <link rel="alternative" href="/atom.xml" title="Greenwicher&#39;s Wiki" type="application/atom+xml">
  
  
    <link href="/favicon.png" rel="icon">
  
  
  <link rel="stylesheet" href="/css/bootstrap.min.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/font-awesome.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/style.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/highlight.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/google-fonts.css" media="screen" type="text/css">
  <link rel="stylesheet" href="/css/responsive.css" media="screen" type="text/css">  
  <link rel="stylesheet" href="/css/sidenav.css" media="screen" type="text/css">  
  <!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->

  <script src="/js/jquery-2.0.3.min.js"></script>

  <!-- analytics -->
  

</head>

<body id="body" data-spy="scroll" data-target=".toc">
  <div class="container" id="container">
	<div class="content">
	  <div class="page-header">		
  <h1><a class="brand" href="/">Greenwicher&#39;s Wiki</a><span class="split"></span><span class="title">【金融】量化交易职业发展</span><span class="date" id="title-date"><i class="fa fa-clock-o"></i> 2017-06-29</span></h1>
</div>		

<div class="row page">
  <!-- cols -->	
  
  <div class="col-xs-12 col-sm-3 col-md-3 toc"> 
	<!-- toc -->
<script type="text/javascript">
		jQuery(document).ready(function() {
 		   generateWikiTOC('.note', '.toc',  2 , 2 );
		});
</script>
  </div><!-- col-md-3 -->
  
  

  
  <div class="col-xs-12 col-sm-9 col-md-9 note">
	

	  <!-- content -->
	  <h2 id="Live_u7B80_u4ECB"><a href="#Live_u7B80_u4ECB" class="headerlink" title="Live&#x7B80;&#x4ECB;"></a>Live&#x7B80;&#x4ECB;</h2><p>2005-2009&#x4E2D;&#x5C71;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x4E0E;&#x5E94;&#x7528;&#x6570;&#x5B66;&#x672C;&#x79D1;&#xFF0C;2009-2011&#x7F8E;&#x56FD;&#x65AF;&#x5766;&#x798F;&#x5927;&#x5B66;&#x8BA1;&#x7B97;&#x4E0E;&#x6570;&#x5B66;&#x5DE5;&#x7A0B;&#x7855;&#x58EB;&#xFF0C;&#x6B64;&#x540E;&#x5728;&#x7F8E;&#x56FD;&#x4ECE;&#x4E8B;&#x9AD8;&#x9891;&#x4E0E;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x4E24;&#x5E74;&#xFF0C;2013&#x5E74;&#x56DE;&#x56FD;&#xFF0C;&#x5728;&#x671F;&#x8D27;&#x516C;&#x53F8;&#x548C;&#x79C1;&#x52DF;&#x8BC1;&#x5238;&#x6295;&#x8D44;&#x57FA;&#x91D1;&#x90FD;&#x5DE5;&#x4F5C;&#x8FC7;&#x3002;&#x4ECE;&#x4E1A;&#x4EE5;&#x6765;&#x4EA4;&#x6613;&#x8FC7;&#x7F8E;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x3001;&#x65B0;&#x52A0;&#x5761;&#x3001;&#x4E2D;&#x56FD;&#x7684;&#x671F;&#x8D27;&#x5E02;&#x573A;&#xFF0C;&#x719F;&#x6089;&#x5404;&#x79CD;&#x9AD8;&#x4E2D;&#x4F4E;&#x9891;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x3002;&#x76EE;&#x524D;&#x4E3B;&#x8981;&#x4ECE;&#x4E8B;CTA&#x5546;&#x54C1;&#x671F;&#x8D27;&#x4E2D;&#x4F4E;&#x9891;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x3002;</p>
<p>&#x7ED3;&#x5408;&#x81EA;&#x5DF1;&#x8FD9;6&#x5E74;&#x6765;&#x5728;&#x4E2D;&#x7F8E;&#x91CF;&#x5316;&#x9886;&#x57DF;&#x7684;&#x5DE5;&#x4F5C;&#x7ECF;&#x5386;&#xFF0C;&#x4ECB;&#x7ECD;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x7684;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x4EE5;&#x53CA;&#x5EFA;&#x6A21;&#x65B9;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x6700;&#x540E;&#x7559;&#x6709;&#x95EE;&#x7B54;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x672C;&#x6B21; Live &#x4E3B;&#x8981;&#x5305;&#x62EC;&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;</p>
<p>&#x2022;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x6982;&#x8981;<br> &#x2022; &#x7B56;&#x7565;&#x57FA;&#x672C;&#x7C7B;&#x578B;<br> &#x2022; &#x56FD;&#x5185;&#x5916;&#x8457;&#x540D;&#x7684;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x516C;&#x53F8;<br> &#x2022; &#x91CF;&#x5316;&#x4EA4;&#x6613;&#x548C;&#x57FA;&#x672C;&#x9762;&#x3001;&#x6280;&#x672F;&#x5206;&#x6790;&#x7684;&#x5173;&#x7CFB;<br> &#x2022; &#x91CF;&#x5316;&#x4EA4;&#x6613;&#x7528;&#x5230;&#x7684;&#x65B9;&#x6CD5;&#x6709;&#x591A;&#x590D;&#x6742;&#xFF1F;<br>&#x2022; &#x5E38;&#x7528;&#x7684;&#x4E00;&#x4E9B;&#x6A21;&#x578B;&#x548C;&#x65B9;&#x6CD5;<br> &#x2022; &#x57FA;&#x4E8E;&#x89C4;&#x5219;&#x7684;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;<br> &#x2022; &#x9884;&#x6D4B;&#x6A21;&#x578B;<br> &#x2022; &#x4E3E;&#x4F8B;&#x8BF4;&#x660E;<br> &#x2022; &#x89C4;&#x5219;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;&#x7684;&#x7279;&#x70B9;&#x603B;&#x7ED3;<br> &#x2022; &#x73B0;&#x4EE3;&#x7EDF;&#x8BA1;&#x6A21;&#x578B;&#x7684;&#x601D;&#x8DEF;<br> &#x2022; &#x5982;&#x679C;&#x6837;&#x672C;&#x5916;&#x6570;&#x636E;&#x6D4B;&#x4E0D;&#x597D;&#x600E;&#x4E48;&#x529E;&#xFF1F;<br> &#x2022; &#x7EDF;&#x8BA1;&#x6A21;&#x578B;&#x600E;&#x4E48;&#x5B66;&#xFF1F;&#x5165;&#x95E8;&#x3001;&#x4E2D;&#x7EA7;&#x3001;&#x9AD8;&#x7EA7;<br> &#x2022; &#x673A;&#x5668;&#x5B66;&#x4E60;vs&#x7EDF;&#x8BA1;<br> &#x2022; python vs R<br>&#x2022; C++&#x5B9E;&#x73B0;<br>&#x2022; &#x4EC0;&#x4E48;&#x4E13;&#x4E1A;&#x5408;&#x9002;&#xFF1F;<br>&#x2022; &#x627E;&#x5DE5;&#x4F5C;&#x4E0E;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;<br>&#x2022; &#x597D;&#x91CF;&#x5316;vs&#x574F;&#x91CF;&#x5316;<br>&#x2022; &#x91D1;&#x878D;&#x5E02;&#x573A;&#x7684;&#x903B;&#x8F91;<br>&#x2022; FAQ</p>
<h2 id="u5609_u5BBE_u5206_u4EAB"><a href="#u5609_u5BBE_u5206_u4EAB" class="headerlink" title="&#x5609;&#x5BBE;&#x5206;&#x4EAB;"></a>&#x5609;&#x5BBE;&#x5206;&#x4EAB;</h2><ul>
<li>&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x6982;&#x8981;<ul>
<li>&#x7B56;&#x7565;&#x57FA;&#x672C;&#x7C7B;&#x578B;<ul>
<li>&#x91CF;&#x5316;&#x5BF9;&#x51B2;</li>
<li>CTA&#x7B56;&#x7565;&#xFF08;&#x56FD;&#x5185;&#x6307;&#x671F;&#x8D27;&#x7684;&#x8D8B;&#x52BF;&#x4EA4;&#x6613;&#x7B56;&#x7565;&#xFF0C;&#x6CDB;&#x6307;&#x5546;&#x54C1;&#x671F;&#x8D27;&#x6295;&#x8D44;&#x8D44;&#x91D1;&#xFF09;</li>
<li>&#x9AD8;&#x9891;&#x4EA4;&#x6613;</li>
</ul>
</li>
<li>&#x56FD;&#x5185;&#x5916;&#x8457;&#x540D;&#x7684;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x516C;&#x53F8;<ul>
<li>&#x6587;&#x827A;&#x590D;&#x5174;&#x3001;DE Shaw&#x3001;Two Sigma&#x3001;Citadel&#x3001;Jump Trading, Tower Research Capital&#x3001;WorldQuant&#x3001;Virtu&#xFF1B;&#x9AD8;&#x76DB;&#x3001;&#x6469;&#x6839;</li>
<li>&#x6DF1;&#x5733;&#xFF1A;&#x535A;&#x666E;&#x3001;&#x76DB;&#x4E16;&#x3001;&#x5927;&#x5CA9;&#xFF1B;</li>
<li>&#x5E7F;&#x5DDE;&#xFF1A;&#x51EF;&#x7EB3;&#x3001;&#x963F;&#x5DF4;&#x9A6C;&#x3001;&#x5E7F;&#x53D1;&#x7EB3;&#x65AF;&#x7279;</li>
<li>&#x4E0A;&#x6D77;&#xFF1A;&#x5BCC;&#x5584;&#x3001;&#x660E;&#x6CD3;&#x3001;&#x91D1;&#x951D;&#x3001;&#x9752;&#x9A93;</li>
<li>&#x5317;&#x4EAC;&#xFF1A;&#x9ED1;&#x7FFC;</li>
<li>&#x676D;&#x5DDE;&#xFF1A;&#x9F99;&#x65D7;&#x3001;&#x5929;&#x79BE;</li>
</ul>
</li>
<li>&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x548C;&#x57FA;&#x672C;&#x9762;&#x3001;&#x6280;&#x672F;&#x5206;&#x6790;&#x7684;&#x5173;&#x7CFB;<ul>
<li>CTA&#x4E00;&#x822C;&#x53EA;&#x7528;&#x5230;&#x884C;&#x60C5;&#x4FE1;&#x606F;&#xFF0C;&#x7A0B;&#x5E8F;&#x6258;&#x7BA1;&#x5728;&#x673A;&#x623F;&#xFF0C;&#x65E0;&#x6CD5;&#x83B7;&#x5F97;&#x5916;&#x90E8;&#x4FE1;&#x606F;</li>
<li>&#x6280;&#x672F;&#x5206;&#x6790;&#x66F4;&#x591A;&#x662F;&#x7ED9;&#x4EA4;&#x6613;&#x5458;&#x63D0;&#x793A;</li>
</ul>
</li>
<li>&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x7528;&#x5230;&#x7684;&#x65B9;&#x6CD5;&#x6709;&#x591A;&#x590D;&#x6742;&#xFF1F;</li>
</ul>
</li>
<li>&#x5E38;&#x7528;&#x7684;&#x4E00;&#x4E9B;&#x6A21;&#x578B;&#x548C;&#x65B9;&#x6CD5;<ul>
<li>&#x57FA;&#x4E8E;&#x89C4;&#x5219;&#x7684;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;<ul>
<li>&#x56FD;&#x5185;&#x5F88;&#x591A;&#x505A;&#x671F;&#x8D27;&#x7A0B;&#x5E8F;&#x5316;&#x7684;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x5957;&#x8DEF;</li>
<li>&#x66F4;&#x5148;&#x8FDB;&#x7684;&#x7528;&#x7EC4;&#x5408;&#x4F18;&#x5316;&#x6765;&#x81EA;&#x52A8;&#x751F;&#x6210;&#x7B56;&#x7565;</li>
</ul>
</li>
<li>&#x9884;&#x6D4B;&#x6A21;&#x578B;<ul>
<li>&#x652F;&#x6301;&#x5411;&#x91CF;&#x673A;&#x3001;&#x795E;&#x7ECF;&#x7F51;&#x7EDC;&#x3001;&#x968F;&#x673A;&#x68EE;&#x6797;&#x3001;&#x51B3;&#x7B56;&#x6811;&#x3001;&#x6DF1;&#x5EA6;&#x5B66;&#x4E60;</li>
<li>&#x5229;&#x7528;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x9884;&#x6D4B;&#x6DA8;&#x8DCC;&#x5E45;&#x5EA6;&#x4EE5;&#x53CA;&#x6CE2;&#x52A8;&#x7387;</li>
</ul>
</li>
<li>&#x5982;&#x679C;&#x6837;&#x672C;&#x5916;&#x6570;&#x636E;&#x6D4B;&#x4E0D;&#x597D;&#x600E;&#x4E48;&#x529E;&#xFF1F;<ul>
<li>&#x9996;&#x5148;&#xFF0C;&#x6837;&#x672C;&#x5916;&#x6570;&#x636E;&#x8981;&#x5927;</li>
<li>&#x5982;&#x679C;&#x6837;&#x672C;&#x5916;&#x6D4B;&#x8BD5;&#x4E0D;&#x597D;&#xFF0C;&#x5E72;&#x8106;&#x4E0D;&#x7528;</li>
</ul>
</li>
<li>&#x7EDF;&#x8BA1;&#x6A21;&#x578B;&#x600E;&#x4E48;&#x5B66;&#xFF1F;&#x5165;&#x95E8;&#x3001;&#x4E2D;&#x7EA7;&#x3001;&#x9AD8;&#x7EA7;<ul>
<li>An Introduction to Statistical Learning</li>
<li>Applied Predictive Modeling</li>
<li>The Elements of Statistical Learning</li>
<li>Statistical Learning with Sparsity; A Wavelet Tour of Signal Processing</li>
</ul>
</li>
<li>&#x8FD1;10&#x5E74;&#x6765;&#x7EDF;&#x8BA1;&#x5B66;&#x91CD;&#x8981;&#x7684;&#x7406;&#x5FF5;<ul>
<li>bet on sparsity</li>
<li>number of features &gt;&gt; number of observation</li>
<li>low-rank matrix</li>
<li>compressive sensing/sampling</li>
</ul>
</li>
</ul>
</li>
<li>C++&#x5B9E;&#x73B0;<ul>
<li>&#x6700;&#x5E38;&#x89C1;&#x7684;CPP&#x63A5;&#x53E3;&#x57FA;&#x4E8E;C/C++</li>
<li>Lasso &amp; Ridge</li>
<li>&#x591A;&#x8FDB;&#x7A0B;&#xFF08;&#x4E0D;&#x63A8;&#x8350;&#x591A;&#x7EBF;&#x7A0B;&#xFF0C;&#x56E0;&#x4E3A;&#x4EFB;&#x610F;&#x4E00;&#x4E2A;&#x7EBF;&#x7A0B;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x6709;&#x7EBF;&#x7A0B;&#x90FD;&#x51FA;&#x9519;&#xFF09;</li>
<li>I/O&#x8017;&#x65F6;&#x6BD4;&#x8F83;&#x5927;</li>
</ul>
</li>
<li>&#x200B;</li>
</ul>
<p>&#x56FD;&#x5916;&#x505A;&#x671F;&#x8D27;&#x9AD8;&#x9891;&#x6216;&#x8005;&#x671F;&#x8D27;CTA&#x7684;&#x56DE;&#x56FD;&#x6BD4;&#x8F83;&#x597D;</p>
<h2 id="u89C2_u4F17_u63D0_u95EE"><a href="#u89C2_u4F17_u63D0_u95EE" class="headerlink" title="&#x89C2;&#x4F17;&#x63D0;&#x95EE;"></a>&#x89C2;&#x4F17;&#x63D0;&#x95EE;</h2><p>Q:&#x60F3;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x56FD;&#x5185;&#x7684;&#x91CF;&#x5316;&#x53D1;&#x5C55;&#x60C5;&#x51B5;&#xFF0C;&#x54EA;&#x4E9B;&#x516C;&#x53F8;&#x505A;&#x7684;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x521A;&#x4ECE;&#x7F8E;&#x56FD;&#x56DE;&#x6765;&#xFF0C;&#x4EE5;&#x524D;&#x4E13;&#x4E1A;&#x4E5F;&#x662F;&#x91CF;&#x5316;&#x91D1;&#x878D;&#xFF0C;&#x6709;&#x8FC7;&#x4E00;&#x4E9B;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#xFF0C;&#x60F3;&#x56DE;&#x56FD;&#x4ECE;&#x4E8B;&#x76F8;&#x5173;&#x65B9;&#x9762;&#x7684;&#x5DE5;&#x4F5C;</p>
<p>A:&#x660E;&#x6C6F;&#x3001;&#x5343;&#x8C61;&#x3001;&#x5BCC;&#x5584;&#x3001;&#x91D1;&#x951D;&#x3001;&#x9ED1;&#x7FFC;&#x3001;&#x535A;&#x666E;&#x3001;&#x963F;&#x6BD4;&#x7279;&#x7B49;&#x91CF;&#x5316;&#x4E0D;&#x9519;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x56FD;&#x5916;&#x6295;&#x884C;&#x60F3;&#x56DE;&#x56FD;&#x5185;&#x5238;&#x5546;&#x8D44;&#x7BA1;&#x6216;&#x516C;&#x52DF;&#x57FA;&#x91D1;&#x7684;&#x8BDD;&#xFF0C;&#x5E7F;&#x53D1;&#x8BC1;&#x5238;&#x3001;&#x5E7F;&#x53D1;&#x57FA;&#x91D1;&#x90FD;&#x6709;&#x91CF;&#x5316;&#x7684;&#x56E2;&#x961F;;&#x9ED1;&#x7FFC;&#x662F;&#x5317;&#x4EAC;&#x7684;&#xFF0C;&#x963F;&#x5DF4;&#x9A6C;&#x3001;&#x5E7F;&#x53D1;&#x8BC1;&#x5238;&#x3001;&#x5E7F;&#x53D1;&#x57FA;&#x91D1;&#x662F;&#x5E7F;&#x5DDE;&#x7684;;&#x5E7F;&#x53D1;&#x8BC1;&#x5238;&#x6709;&#x8D44;&#x4EA7;&#x7BA1;&#x7406;&#x5B50;&#x516C;&#x53F8;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x505A;&#x91CF;&#x5316;&#x7684;&#xFF0C;&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x7EB3;&#x65AF;&#x7279;&#x3001;&#x9038;&#x4FE1;&#x7B49;&#x79C1;&#x52DF;&#xFF0C;&#x4E5F;&#x6709;&#x505A;&#x91CF;&#x5316;&#x7684;</p>
<p>Q:&#x8FD8;&#x60F3;&#x95EE;&#x4E00;&#x4E0B;&#x73B0;&#x5728;&#x56FD;&#x5185;&#x505A;&#x91CF;&#x5316;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x4EC0;&#x4E48;&#x7684;&#x5F88;&#x706B;&#xFF0C;&#x5927;&#x5BB6;&#x73B0;&#x5728;&#x771F;&#x7684;&#x90FD;&#x5728;&#x7528;&#x8FD9;&#x4E9B;&#x5417;&#xFF1F;&#x4F20;&#x7EDF;&#x7684;&#x4E00;&#x4E9B;&#x6570;&#x7406;&#x7EDF;&#x8BA1;&#x7684;&#x4E1C;&#x897F;&#x5DF2;&#x7ECF;&#x6DD8;&#x6C70;&#x4E86;&#xFF1F;</p>
<p>A:&#x56FD;&#x5185;&#x7528;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x505A;&#x91CF;&#x5316;&#x7684;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x5F88;&#x591A;&#xFF0C;&#x5F88;&#x591A;&#x8FD8;&#x662F;&#x91D1;&#x5B57;&#x5854;&#x3001;TB&#x5F00;&#x62D3;&#x8005;&#x7B49;&#x7B2C;&#x4E09;&#x65B9;&#x5E73;&#x53F0;&#xFF0C;&#x7528;&#x5185;&#x5D4C;&#x7684;&#x56DE;&#x6D4B;&#x3001;&#x4F18;&#x5316;&#x5DE5;&#x5177;&#x6765;&#x7814;&#x7A76;&#x7B56;&#x7565;&#x3002;&#x4ECE;&#x7B80;&#x5355;&#x5230;&#x590D;&#x6742;&#x5E94;&#x8BE5;&#x662F;&#x4F20;&#x7EDF;&#x7684;&#x6570;&#x7406;&#x7EDF;&#x8BA1;==&#x300B;&#x7EBF;&#x6027;&#x6A21;&#x578B;==&#x300B;&#x795E;&#x7ECF;&#x7F51;&#x7EDC;==&#x300B;&#x6DF1;&#x5EA6;&#x5B66;&#x4E60;&#x7B49;&#xFF0C;&#x524D;&#x9762;&#x7684;&#x662F;&#x540E;&#x9762;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x4E0D;&#x4F1A;&#x6DD8;&#x6C70;</p>
<p>Q:&#x77ED;&#x5468;&#x671F;&#x7B56;&#x7565;&#x7684;&#x5F00;&#x53D1;&#x96BE;&#x70B9;&#x5728;&#x90A3;&#x91CC;;5&#x5206;&#x949F;&#x4EE5;&#x4E0B;&#x5468;&#x671F;&#x5F00;&#x53D1;&#x96BE;&#x5EA6;&#x5F88;&#x5927;,&#x6CA1;&#x6709;&#x601D;&#x8DEF;&#x5361;&#x58F3;</p>
<p>A:&#x5176;&#x5B9E;&#x5728;&#x6211;&#x770B;&#x6765;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x6570;&#x636E;&#x9891;&#x7387;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x5957;&#x8DEF;&#xFF0C;&#x9891;&#x7387;&#x8D8A;&#x9AD8;&#x6570;&#x636E;&#x91CF;&#x8D8A;&#x5927;&#x8BA1;&#x7B97;&#x91CF;&#x5F88;&#x5927;&#x4F1A;&#x8017;&#x65F6;&#x591A;&#x4E00;&#x4E9B;</p>
<p>Q:&#x591A;&#x7B56;&#x7565;&#x3001;&#x54C1;&#x79CD;&#x3001;&#x53C2;&#x6570;&#x5982;&#x4F55;&#x7EC4;&#x5408;&#xFF1F;&#x4F8B;&#x5982;&#xFF0C;&#x4E09;&#x4E2A;&#x7B56;&#x7565;&#xFF0C;&#x505A;&#x56DB;&#x4E2A;&#x54C1;&#x79CD;&#xFF0C;&#x6BCF;&#x4E2A;&#x54C1;&#x79CD;&#x4F7F;&#x7528;&#x4E94;&#x7EC4;&#x53C2;&#x6570;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x6709;3<em>4</em>5&#x4E2A;&#x7B56;&#x7565;&#x5B9E;&#x4F8B;&#x3002;&#x8BF7;&#x95EE;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x8C03;&#x6574;&#x5B83;&#x4EEC;&#x7684;&#x6743;&#x91CD;&#xFF1F;</p>
<p>A:&#x8C03;&#x6574;&#x6BCF;&#x4E2A;&#x7B56;&#x7565;&#x6743;&#x91CD;&#x662F;&#x5C5E;&#x4E8E;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x4F18;&#x5316;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#x8FD9;&#x4E2A;&#x65B9;&#x9762;&#x6BD4;&#x8F83;&#x4E3B;&#x7BA1;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x4F20;&#x7EDF;&#x7684;&#x5747;&#x503C;&#x65B9;&#x5DEE;&#x6A21;&#x578B;&#xFF0C;&#x4EE5;&#x53CA;Black-Litterman&#x6A21;&#x578B;&#xFF0C;&#x4F46;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x90FD;&#x6709;&#x4E3B;&#x89C2;&#x7684;&#x8C03;&#x6574;&#x3002;&#x8FD9;&#x65B9;&#x9762;&#x5F88;&#x96BE;&#x5F88;&#x7CFB;&#x7EDF;&#x7684;&#x91CF;&#x5316;&#x3002;&#x5982;&#x679C;&#x7528;&#x90A3;&#x79CD;&#x52A8;&#x6001;&#x89C4;&#x5212;&#x7684;&#x6A21;&#x578B;&#xFF0C;&#x8BA1;&#x7B97;&#x91CF;&#x4F1A;&#x5F88;&#x5927;&#x3002;&#x6211;&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x6709;&#x5199;&#x8FC7;&#x3002;&#x4E2A;&#x4EBA;&#x5EFA;&#x8BAE;&#x53EF;&#x4EE5;&#x5206;&#x6B65;&#x8FDB;&#x884C;&#xFF0C;&#x6BD4;&#x5982;&#x5148;&#x5BF9;&#x54C1;&#x79CD;&#x5206;&#x914D;&#x4ED3;&#x4F4D;&#xFF0C;&#x7136;&#x540E;&#x54C1;&#x79CD;&#x5185;&#x90E8;&#x5404;&#x4E2A;&#x7B56;&#x7565;&#x518D;&#x5206;&#x914D;&#xFF0C;&#x4E0D;&#x8981;&#x5168;&#x5C40;&#x4F18;&#x5316;&#x3002;</p>
<p>Q:?</p>
<p>A:&#x80A1;&#x7968;&#x91CF;&#x5316;&#x77ED;&#x7EBF;&#x7684;&#x7B56;&#x7565;&#x53EF;&#x4EE5;&#x5F88;&#x725B;&#xFF0C;&#x56E0;&#x4E3A;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x8FDC;&#x6CA1;&#x6709;&#x671F;&#x8D27;&#x6709;&#x6548;&#xFF0C;&#x800C;&#x4E14;&#x7A0B;&#x5E8F;&#x5316;&#x73B0;&#x5728;&#x6709;&#x9650;&#x5236;&#xFF0C;&#x51C6;&#x5165;&#x95E8;&#x69DB;&#x8F83;&#x9AD8;&#x3002;&#x518D;&#x8BF4;&#x80A1;&#x7968;&#x6570;&#x636E;&#x91CF;&#x5F88;&#x5927;&#xFF0C;&#x7814;&#x7A76;&#x8D77;&#x6765;&#x5BF9;IT&#x8981;&#x6C42;&#x6BD4;&#x8F83;&#x9AD8;&#xFF1B;&#x53E6;&#x5916;&#x80A1;&#x7968;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x6760;&#x6746;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x51B2;&#x7684;&#x8BDD;&#x9700;&#x8981;&#x8D44;&#x91D1;&#x91CF;&#x4E5F;&#x5F88;&#x5927;&#x3002;&#x603B;&#x4E4B;&#x8FD9;&#x4E9B;&#x539F;&#x56E0;&#x5BFC;&#x81F4;&#x5982;&#x679C;&#x80FD;&#x505A;&#x80A1;&#x7968;&#x7A0B;&#x5E8F;&#x5316;&#xFF08;&#x4E0D;&#x662F;&#x963F;&#x5C14;&#x6CD5;&#x9009;&#x80A1;&#xFF09;&#x7684;&#x8BDD;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x6BD4;&#x671F;&#x8D27;&#x66F4;&#x8D5A;&#x94B1;&#x3002;</p>
<p>Q:&#x80FD;&#x4E0D;&#x80FD;&#x8BF4;&#x4E00;&#x4E0B;&#x6570;&#x5B66;&#x5BF9;&#x73B0;&#x5728;&#x7684;quant&#x53D1;&#x5C55;&#x7684;&#x91CD;&#x8981;&#x6027;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x7684;quant&#x90FD;&#x662F;&#x5BFB;&#x627E;&#x56E0;&#x5B50;&#xFF0C;&#x7279;&#x5F81;&#x5DE5;&#x7A0B;&#xFF0C;&#x7136;&#x540E;&#x8C03;&#x7528;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x7B97;&#x6CD5;&#x5305;&#x8DD1;&#x6A21;&#x578B;&#x5C31;&#x884C;&#x4E86;&#xFF1F;</p>
<p>A:&#x786E;&#x5B9E;&#x5F88;&#x591A;&#x56E2;&#x961F;&#x4F9D;&#x8D56;&#x7279;&#x5F81;&#x5DE5;&#x7A0B;&#xFF0C;&#x6BD4;&#x5982;&#x62DB;&#x5F88;&#x591A;&#x5B9E;&#x4E60;&#x751F;&#x3001;&#x517C;&#x804C;&#x751F;&#x7814;&#x7A76;&#x65B0;&#x7684;&#x56E0;&#x5B50;&#xFF0C;&#x56E0;&#x5B50;&#x5E93;&#x53EF;&#x80FD;&#x6709;&#x51E0;&#x767E;&#x4E07;&#x4E2A;&#xFF0C;&#x4F46;&#x6211;&#x81EA;&#x5DF1;&#x6CA1;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x662F;&#x5BF9;&#x7684;&#x3002;</p>
<p>Q:?</p>
<p>A:&#x6211;&#x521A;&#x6BD5;&#x4E1A;&#x90A3;&#x5E74;&#x662F;2011&#xFF0C;h1b&#x540D;&#x989D;&#x5F88;&#x591A;&#xFF0C;&#x6211;&#x7533;&#x8BF7;&#x7684;&#x65F6;&#x5019;advanced degree&#x8FD8;&#x6709;5000&#x4E2A;&#xFF0C;&#x4E0D;&#x7528;&#x62BD;&#x7B7E;&#x3002;&#x73B0;&#x5728;&#x7684;&#x95EE;&#x9898;&#x662F;&#x5927;&#x516C;&#x53F8;&#x90FD;&#x6BD4;&#x8F83;&#x96BE;&#x7533;&#x8BF7;h1b&#xFF0C;&#x6469;&#x6839;&#x65AF;&#x5766;&#x5229;&#x3001;Two Sigma&#x7B49;&#x4E24;&#x5E74;&#x90FD;&#x62BD;&#x4E0D;&#x5230;&#x4E5F;&#x6709;&#xFF0C;&#x5C0F;&#x516C;&#x53F8;&#x5219;&#x66F4;&#x96BE;&#x4E86;&#x3002;&#x518D;&#x8BF4;&#x7F8E;&#x56FD;&#x73B0;&#x5728;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x4E1A;&#x8DDF;6&#x5E74;&#x524D;&#x76F8;&#x6BD4;&#x5C0F;&#x516C;&#x53F8;&#x5012;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x5927;&#x516C;&#x53F8;&#x5219;&#x8FD8;&#x884C;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x6574;&#x4E2A;&#x884C;&#x4E1A;&#x4E0D;&#x884C;&#xFF0C;&#x4F46;&#x91CF;&#x5316;&#x5728;&#x884C;&#x4E1A;&#x4E2D;&#x8D8A;&#x6765;&#x8D8A;&#x884C;&#xFF0C;&#x6B64;&#x6D88;&#x5F7C;&#x957F;&#xFF0C;&#x6574;&#x4F53;&#x8D8B;&#x52BF;&#x8FD8;&#x662F;&#x4E0D;&#x884C;&#xFF0C;&#x53EA;&#x662F;&#x5E95;&#x5B50;&#x5F88;&#x539A;&#xFF0C;&#x6240;&#x4EE5;&#x5F85;&#x9047;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x5927;&#x516C;&#x53F8;&#x4E5F;&#x5728;&#x6269;&#x62DB;&#xFF0C;&#x8FDB;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#x7684;&#x96BE;&#x5EA6;&#x6BD4;&#x51E0;&#x5E74;&#x524D;&#x4E0B;&#x964D;&#x4E86;&#x4E0D;&#x5C11;&#x3002;</p>
<p>Q:&#x60A8;&#x597D;&#xFF0C;&#x80FD;&#x5426;&#x63A8;&#x8350;&#x4E00;&#x4E9B;&#x521D;&#x5B66;&#x8005;&#x5165;&#x95E8;&#x4E66;&#x76EE;&#x6216;&#x8005;&#x6559;&#x7A0B;&#xFF0C;&#x6700;&#x8FD1;&#x6211;&#x62C9;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x56E2;&#x961F;&#x6253;&#x7B97;&#x4E1A;&#x4F59;&#x65F6;&#x95F4;&#x505A;&#x8FD9;&#x4E00;&#x5757;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x90FD;&#x662F;&#x7406;&#x5DE5;&#x7855;&#x535A;&#x80CC;&#x666F;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x91CF;&#x5316;&#x5B9E;&#x64CD;&#x7ECF;&#x9A8C;&#x3002;&#x8C22;&#x8C22;</p>
<p>A:&#x5165;&#x95E8;&#x7684;&#x53EF;&#x4EE5;&#x662F;Xinfeng Zhou&#x7684;Active Equity Management</p>
<p>Q:?</p>
<p>A:&#x90A3;&#x5E94;&#x8BE5;&#x662F;reinforcement learning/approximate dynamic programming&#x90A3;&#x4E9B;&#xFF0C;&#x5148;&#x786E;&#x5B9A;&#x8981;&#x4F18;&#x5316;&#x7684;&#x76EE;&#x6807;J&#xFF0C;&#x6BCF;&#x671F;&#x9700;&#x8981;&#x7684;action&#x662F;&#x8C03;&#x6574;&#x4ED3;&#x4F4D;&#x7B49;&#xFF0C;&#x672A;&#x6765;&#x6BCF;&#x4E2A;&#x7B56;&#x7565;&#x7684;&#x6536;&#x76CA;&#x662F;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x8FD9;&#x6837;&#x5427;&#x3002;&#x4F46;&#x73B0;&#x5B9E;&#x4E2D;&#x633A;&#x96BE;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x90FD;&#x662F;&#x968F;&#x673A;&#x7684;&#xFF0C;&#x5F88;&#x96BE;&#x51C6;&#x786E;&#x4F30;&#x8BA1;&#x3002;</p>
<p>Q:&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x7981;&#x4E1A;&#x6761;&#x6B3E;&#xFF1F;</p>
<p>A:&#x7F8E;&#x56FD;&#x5BF9;&#x7981;&#x4E1A;&#x6761;&#x6B3E;&#x6BD4;&#x8F83;&#x4E25;&#x683C;&#xFF0C;&#x56FD;&#x5185;&#x6BD4;&#x8F83;&#x5BBD;&#x677E;&#x3002;&#x603B;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x56FD;&#x5185;&#x300A;&#x65B0;&#x52B3;&#x52A8;&#x6CD5;&#x300B;&#x5BF9;&#x5458;&#x5DE5;&#x4FDD;&#x62A4;&#x6BD4;&#x7F8E;&#x56FD;&#x597D;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x7981;&#x4E1A;&#x751F;&#x6548;&#xFF0C;&#x516C;&#x53F8;&#x5F97;&#x7EE7;&#x7EED;&#x4ED8;&#x57FA;&#x672C;&#x5DE5;&#x8D44;&#xFF0C;&#x5426;&#x5219;&#x65E0;&#x6548;&#x3002;</p>
<p>Q:&#x6570;&#x5B66;&#x4E0A;&#x6709;&#x65B9;&#x6CD5;&#x7A77;&#x4E3E;&#x53EF;&#x80FD;&#x7684;&#x56E0;&#x5B50;&#x5417;&#xFF1F;beta&#x66F2;&#x7EBF;&#x53EF;&#x4EE5;&#x6A21;&#x62DF;&#x4EFB;&#x610F;&#x7684;&#x51FD;&#x6570;&#x66F2;&#x7EBF;&#xFF0C;&#x4F46;&#x662F;&#x6316;&#x6398;&#x56E0;&#x5B50;&#x6211;&#x5230;&#x73B0;&#x5728;&#x4E5F;&#x6CA1;&#x60F3;&#x5230;&#x901A;&#x7528;&#x7684;&#x6570;&#x5B66;&#x5DE5;&#x5177;</p>
<p>A:&#x7A77;&#x4E3E;&#x56E0;&#x5B50;&#x53EF;&#x4EE5;&#x7528;&#x4E00;&#x4E9B;ensemble &#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x7B80;&#x5355;&#x56E0;&#x5B50;&#x5408;&#x6210;&#x590D;&#x6742;&#x7684;</p>
<p>Q:&#x4F60;&#x597D;&#xFF0C;&#x6301;&#x4ED3;3-5&#x5929;&#x7684;&#x4E2D;&#x77ED;&#x7EBF;CTA&#x7B56;&#x7565;&#xFF0C;&#x8D44;&#x91D1;&#x5BB9;&#x91CF;&#x73B0;&#x5728;&#x80FD;&#x6709;&#x591A;&#x5C11;&#x4E86;&#xFF1F;</p>
<p>A:3-5&#x5929;&#x7684;&#x7B56;&#x7565;&#x5BB9;&#x91CF;&#x5341;&#x4EBF;&#x5DE6;&#x53F3;</p>
<p>Q:&#x8BF7;&#x95EE;&#x4ECE;&#x7814;&#x7A76;&#x5458;&#x5230;&#x80FD;&#x591F;&#x9010;&#x6E10;&#x81EA;&#x5DF1;&#x8D1F;&#x8D23;&#x4EA4;&#x6613;&#x7684;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x5728;&#x80FD;&#x529B;&#x7684;&#x57F9;&#x517B;&#x4E0A;&#x6709;&#x54EA;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x8282;&#x70B9;&#xFF1F;</p>
<p>A:&#x7B56;&#x7565;&#x4ECE;&#x6A21;&#x62DF;&#x5230;&#x5B9E;&#x76D8;&#xFF0C;&#x5B9E;&#x76D8;&#x4ECE;&#x5C0F;&#x89C4;&#x6A21;&#x5230;&#x5927;&#x89C4;&#x6A21;&#xFF0C;&#x4ECE;&#x7BA1;&#x7406;&#x7B56;&#x7565;&#x5230;&#x5904;&#x53BB;&#x52DF;&#x96C6;&#x8D44;&#x91D1;&#xFF0C;&#x7B49;&#x7B49;</p>
<p>Q:live&#x4E3B;&#x6709;&#x505A;&#x8FC7;A&#x80A1;&#x7684;alpha&#x5417;?&#x6700;&#x8FD1;&#x7684;&#x98CE;&#x683C;&#x56E0;&#x5B50;&#x5931;&#x6548;&#x6709;&#x5565;&#x770B;&#x6CD5;</p>
<p>A:&#x6CA1;&#x505A;&#x8FC7;&#x54E6;&#x80A1;&#x7968;alpha&#xFF0C;&#x6700;&#x8FD1;&#x786E;&#x5B9E;&#x542C;&#x8BF4;&#x5F88;&#x591A;&#x7B56;&#x7565;&#x90FD;&#x4E0D;&#x5927;&#x884C;&#xFF0C;&#x4F46;&#x6211;&#x81EA;&#x5DF1;&#x4E70;&#x7684;&#x4E00;&#x4E9B;&#x5927;&#x84DD;&#x7B79;&#x8FD8;&#x662F;&#x80FD;&#x8D5A;&#x94B1;&#x7684;&#x3002;&#x3002;&#x3002;&#x80A1;&#x7968;&#x8D1F;&#x57FA;&#x5DEE;&#x5176;&#x5B9E;&#x6CA1;&#x5FC5;&#x8981;&#x5BF9;&#x51B2;&#x5427;&#xFF0C;&#x5F88;&#x591A;&#x516C;&#x52DF;&#x8F6C;&#x79C1;&#x52DF;&#x7684;&#x4EBA;&#x4E5F;&#x90FD;&#x4E0D;&#x5BF9;&#x51B2;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x91CF;&#x5316;&#x9009;&#x80A1;&#x4E0D;&#x5BF9;&#x51B2;&#xFF0C;&#x7C7B;&#x4F3C;&#x6307;&#x6570;&#x589E;&#x5F3A;&#xFF0C;&#x6216;&#x8005;&#x52A0;&#x5165;&#x66F4;&#x591A;&#x62E9;&#x65F6;&#xFF0C;&#x964D;&#x4F4E;&#x8DDF;&#x6307;&#x6570;&#x7684;&#x76F8;&#x5173;&#x6027;&#x3002;</p>
<p>Q:&#x8FD8;&#x6709;&#x60F3;&#x54A8;&#x8BE2;&#x4E00;&#x4E0B;&#x56FD;&#x5185;&#x91CF;&#x5316;&#x76EE;&#x524D;&#x7684;&#x85AA;&#x8D44;&#x6C34;&#x5E73;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5728;&#x54EA;&#x4E2A;&#x4F4D;&#x7F6E;</p>
<p>A:&#x85AA;&#x8D44;&#x7684;&#x5316;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x671F;&#x8D27;&#x516C;&#x53F8;&#x7814;&#x7A76;&#x90E8;&#x6216;&#x8D44;&#x4EA7;&#x7BA1;&#x7406;&#x90E8;&#xFF0C;&#x521A;&#x8D77;&#x6B65;6000-10000&#x628A;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x8BC1;&#x5238;&#x516C;&#x53F8;&#x7814;&#x7A76;&#x90E8;&#x91D1;&#x5DE5;&#x7EC4;&#x4F1A;&#x597D;&#x5F88;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x8BC1;&#x5238;&#x603B;&#x90E8;&#xFF0C;&#x5E74;&#x7EC8;&#x5956;&#x8DDF;&#x7EA7;&#x522B;&#x6302;&#x94A9;&#xFF0C;&#x7814;&#x7A76;&#x5458;&#x7EA7;&#x522B;&#x6BD4;&#x8425;&#x4E1A;&#x90E8;&#x666E;&#x901A;&#x4EBA;&#x9AD8;&#xFF1B;&#x5982;&#x679C;&#x662F;&#x79C1;&#x52DF;&#xFF0C;&#x4F30;&#x8BA1;1-1.5&#x4E07;&#xFF0C;&#x5DE5;&#x4F5C;&#x51E0;&#x5E74;&#x6709;&#x7B56;&#x7565;&#x7684;&#x4E24;&#x4E09;&#x4E07;&#x3002;&#x5356;&#x65B9;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x5176;&#x4ED6;&#x90E8;&#x95E8;&#x8D5A;&#x94B1;&#x517B;&#x91CF;&#x5316;&#xFF0C;&#x538B;&#x529B;&#x4E0D;&#x5927;&#x3002;&#x79C1;&#x52DF;&#x89C4;&#x6A21;&#x8FD8;&#x4E0D;&#x5927;&#xFF0C;&#x6CA1;&#x6709;&#x7A33;&#x5B9A;&#x6536;&#x5165;&#xFF0C;&#x6BD4;&#x4E0D;&#x4E0A;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x3002;&#x7F8E;&#x56FD;&#x5927;&#x57FA;&#x91D1;&#x5982;Two Sigma&#x90A3;&#x4E9B;&#x6709;&#x975E;&#x5E38;&#x7A33;&#x5B9A;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x7ED9;&#x5F88;&#x9AD8;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x6BD4;&#x7801;&#x519C;&#x9AD8;&#xFF1B;&#x56FD;&#x5185;&#x4E0D;&#x5927;&#x884C;&#x3002;2016&#x5F88;&#x591A;&#x79C1;&#x52DF;&#x89C4;&#x6A21;&#x5E94;&#x8BE5;&#x7F29;&#x5C0F;&#xFF0C;2017&#x7EE7;&#x7EED;&#x7F29;&#x5C0F;&#x3002;&#x6211;&#x90FD;&#x6362;&#x4E86;N&#x5BB6;&#x4E86;&#x2026;&#x2026;&#x5238;&#x5546;&#x548C;&#x516C;&#x52DF;&#x7814;&#x7A76;&#x5458;&#x4F1A;&#x6BD4;&#x8F83;&#x9AD8;&#xFF0C;&#x79C1;&#x52DF;&#x548C;&#x671F;&#x8D27;&#x516C;&#x53F8;&#x6BD4;&#x8F83;&#x4F4E;;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#xFF08;&#x7BA1;&#x7406;&#x89C4;&#x6A21;&#x7684;&#x5343;&#x5206;&#x4E4B;&#x4E09;&#x81F3;&#x5343;&#x5206;&#x4E4B;&#x4E94;&#xFF09;</p>
<p>Q:&#x60F3;&#x95EE;&#x4E00;&#x4E0B;&#x7FA4;&#x4E3B;&#x89C9;&#x5F97;&#x672A;&#x6765;&#x7684;&#x91CF;&#x5316;&#x884C;&#x4E1A;&#x662F;&#x8D70;&#x4E0A;&#x5761;&#x8DEF;&#x8FD8;&#x662F;&#x4E0B;&#x5761;&#x8DEF;&#x5462;?&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#xFF0C;&#x56FD;&#x5185;&#x7684;&#x8BDD;</p>
<p>A:&#x4E0A;&#x5761;&#x8DEF;&#xFF0C;&#x7F8E;&#x56FD;&#x5927;&#x7684;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x51E0;&#x767E;&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x4E00;&#x5343;&#x4EBF;&#xFF1B;&#x9AD8;&#x76DB;&#x91CF;&#x5316;&#x7B56;&#x7565;&#x90E8;&#x95E8;QIS&#x7BA1;&#x7406;&#x4E00;&#x5343;&#x4EBF;&#xFF1B;&#x56FD;&#x5185;&#x7684;&#x91CF;&#x5316;&#x89C4;&#x6A21;&#x6700;&#x5927;&#x4E00;&#x767E;&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x5927;&#x7684;&#x51E0;&#x5341;&#x4EBF;&#xFF0C;&#x5F88;&#x591A;&#x51E0;&#x4E2A;&#x4EBF;&#x51E0;&#x5343;&#x4E07;&#x7684;&#x3002;&#x672A;&#x6765;&#x5BF9;&#x51C6;&#x7F8E;&#x56FD;&#x53D1;&#x5C55;&#x6F5C;&#x529B;&#x5F88;&#x5927;&#x3002;</p>
<p>Q:&#x4F60;&#x597D; &#x6211;&#x662F;&#x65B0;&#x52A0;&#x5761;&#x56FD;&#x7ACB;&#x5927;&#x5B66;&#x8BA1;&#x7B97;&#x673A;+&#x7EDF;&#x8BA1;&#x672C;&#x79D1;&#x80CC;&#x666F;&#xFF0C;&#x5165;&#x95E8;&#x91CF;&#x5316;&#x7684;&#x8BDD;&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x6709;&#x4EC0;&#x4E48;&#x4E66;&#x7C4D;/&#x516C;&#x5F00;&#x8BFE;/&#x77E5;&#x8BC6;&#x70B9;&#x63A8;&#x8350;&#x5417;&#xFF1F;1&#xFF09;&#x5E02;&#x573A;&#x77E5;&#x8BC6;&#xFF1B;2&#xFF09;&#x91CF;&#x5316;&#x7B56;&#x7565;&#x7684;&#x5177;&#x4F53;&#x8BBE;&#x8BA1;</p>
<p>A:&#x5E02;&#x573A;&#x77E5;&#x8BC6;:<br>The Complete Guide to Capital Markets for Quantitative Professionals (McGraw-Hill Library of Investment and Finance) Kindle Edition by Alex Kuznetsov (Author);&#x91CF;&#x5316;&#x7B56;&#x7565;&#x5177;&#x4F53;&#x8BBE;&#x8BA1;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x5F88;&#x591A;&#x5F00;&#x6E90;&#x7684;&#x91D1;&#x5B57;&#x5854;/TB/Quantopian&#x7B56;&#x7565;</p>
<p>Q:&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x56FD;&#x5185;&#x505A;&#x91CF;&#x5316;&#x7684;&#x56DE;&#x62A5;&#x7387;&#x4F4E;&#x4E8E;&#x4E3B;&#x89C2;&#x6295;&#x8D44;&#x7684;(&#x597D;&#x50CF;&#x662F;&#x56E0;&#x4E3A;&#x56FD;&#x5185;&#x66F4;&#x4F9D;&#x9760;&#x5BF9;&#x653F;&#x7B56;&#x7684;&#x5206;&#x6790;)&#xFF0C;&#x8BF7;&#x95EE;&#x4F60;&#x5BF9;&#x8FD9;&#x4E2A;&#x600E;&#x4E48;&#x770B;?</p>
<p>A:&#x56FD;&#x5185;&#x5E76;&#x6CA1;&#x6709;&#x957F;&#x671F;&#x3001;&#x5BA2;&#x89C2;&#x3001;&#x4E25;&#x8C28;&#x7684;&#x5206;&#x6790;&#x62A5;&#x544A;&#xFF0C;&#x800C;&#x4E14;&#x56FD;&#x5185;&#x80A1;&#x7968;&#x7684;&#x91CF;&#x5316;&#x7B49;&#x540C;&#x4E8E;&#x5BF9;&#x51B2;&#xFF0C;&#x975E;&#x91CF;&#x5316;&#x57FA;&#x672C;&#x4E0D;&#x5BF9;&#x51B2;&#xFF0C;&#x56E0;&#x6B64;&#x5927;&#x725B;&#x5E02;&#x94C1;&#x5B9A;&#x4E3B;&#x89C2;&#x8D62;&#xFF0C;&#x718A;&#x5E02;&#x94C1;&#x5B9A;&#x91CF;&#x5316;&#x8D62;&#xFF0C;&#x73B0;&#x5728;&#x975E;&#x725B;&#x975E;&#x718A;&#xFF0C;&#x7531;&#x4E8E;&#x56FD;&#x5BB6;&#x62C9;&#x62AC;&#x84DD;&#x7B79;&#x80A1;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x4E9B;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x7684;&#x80A1;&#x7968;&#x6700;&#x8FD1;&#x4F1A;&#x597D;&#xFF0C;&#x91CF;&#x5316;&#x5BF9;&#x51B2;&#x7684;&#x80A1;&#x7968;&#x578B;&#x53D7;&#x5230;&#x80A1;&#x6307;&#x5236;&#x7EA6;&#x6700;&#x8FD1;&#x4E24;&#x5E74;&#x90FD;&#x4E0D;&#x597D;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5BF9;&#x6BD4;&#x7684;&#x3002;&#x4F46;&#x662F;&#x7F8E;&#x56FD;&#x5F88;&#x660E;&#x663E;&#x91CF;&#x5316;&#x57FA;&#x91D1;&#x6BD4;&#x4F20;&#x7EDF;&#x57FA;&#x91D1;&#x8D8A;&#x6765;&#x8D8A;&#x5389;&#x5BB3;&#x4E86;</p>
<p>Q:&#x5982;&#x679C;&#x8BF4;&#x7F8E;&#x56FD;citadel two sigma&#x8FD9;&#x79CD;&#x9876;&#x7EA7;&#x5BF9;&#x51B2;&#x91CF;&#x5316;&#x7B56;&#x7565;&#x662F;100&#x5206;  &#x5DF4;&#x83F2;&#x7279;&#x90A3;&#x79CD;&#x57FA;&#x672C;&#x9762;&#x5206;&#x6790;&#x662F;10&#x5206; &#x56FD;&#x5185;&#x91CF;&#x5316;&#x7B56;&#x7565;&#x5927;&#x6982;&#x5728;&#x591A;&#x5C11;&#x5206;  &#x91CF;&#x5316;&#x56E0;&#x5B50;&#x6A21;&#x578B;&#x80FD;&#x7ED9;&#x591A;&#x5C11;&#x5206;</p>
<p>A:&#x56FD;&#x5185;&#x5F88;&#x591A;&#x91CF;&#x5316;&#x57FA;&#x91D1;&#x4E5F;&#x662F;citadel, two sigma&#x91CC;&#x9762;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x56DE;&#x6765;&#x6210;&#x7ACB;&#x7684;&#x3002;&#x3002;&#x3002;&#x8BF4;&#x4E0D;&#x5B9A;10&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x56FD;&#x5185;&#x9876;&#x7EA7;&#x7684;&#x91CF;&#x5316;&#x79C1;&#x52DF;&#x90FD;&#x662F;&#x8FD9;&#x4E9B;&#x4EBA;&#x6210;&#x7ACB;&#x7684;&#x3002;&#x3002;&#x3002;&#x73B0;&#x5728;&#x7684;&#x8BDD;&#xFF0C;&#x5176;&#x5B9E;citadel, two sigma&#x5728;&#x7F8E;&#x56FD;&#x662F;&#x9876;&#x7EA7;&#x6C34;&#x5E73;&#xFF0C;&#x5982;&#x679C;&#x62FF;&#x56FD;&#x5185;&#x9876;&#x7EA7;&#x6C34;&#x5E73;&#x5BF9;&#x6BD4;&#xFF0C;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E5F;&#x662F;citadel, two sigma&#x56DE;&#x6765;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x3002;&#x3002;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x7F8E;&#x56FD;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#xFF0C;&#x6216;&#x8BB8;&#x4E2D;&#x56FD;&#x8D5A;&#x94B1;&#x5BB9;&#x6613;&#x4E00;&#x4E9B;&#x3002;&#x3002;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6295;&#x8D44;&#x662F;&#x957F;&#x671F;&#x7684;&#x6BD4;&#x8D5B;&#xFF0C;&#x73B0;&#x5728;&#x65F6;&#x95F4;&#x8FD8;&#x592A;&#x77ED;&#xFF0C;&#x6216;&#x8BB8;&#x4F18;&#x52BF;&#x4E0D;&#x5927;&#x660E;&#x663E;&#x3002;&#x3002;</p>
<p>Q:&#x597D;&#x5427; &#x8FD9;&#x6837;&#x4E00;&#x7B14;&#xFF0C;&#x5238;&#x5546;&#x4E3B;&#x6D41;&#x7684;&#x62E9;&#x65F6;&#x56E0;&#x5B50;&#x9009;&#x80A1;&#x6A21;&#x578B;&#x5C82;&#x4E0D;&#x662F;&#x5F88;low&#xFF1F;</p>
<p>A:&#x6A21;&#x578B;&#x5927;&#x5BB6;&#x90FD;&#x53EF;&#x4EE5;&#x62FF;&#x6700;&#x524D;&#x6CBF;&#x7684;&#x6765;&#x8BF4;&#x4E8B;&#xFF0C;&#x6BD4;&#x5982;&#x4E4B;&#x524D;&#x5238;&#x5546;&#x91D1;&#x5DE5;&#x62A5;&#x544A;&#x52A8;&#x4E0D;&#x52A8;&#x6765;&#x4E2A;&#x968F;&#x673A;&#x5FAE;&#x5206;&#x65B9;&#x7A0B;&#x3002;&#x3002;&#x3002;&#x73B0;&#x5728;&#x4F30;&#x8BA1;&#x5F88;&#x5FEB;&#x4F1A;&#x4E0A;&#x6DF1;&#x5EA6;&#x5B66;&#x4E60;&#x4E86;&#x3002;&#x3002;&#x3002;&#x5238;&#x5546;&#x62A5;&#x544A;&#x4E3B;&#x8981;&#x662F;&#x4E3A;&#x4E86;&#x663E;&#x793A;&#x81EA;&#x5DF1;&#x725B;&#x903C;&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x6211;&#x8FDE;&#x8FD9;&#x4E9B;&#x90FD;&#x61C2;&#xFF0C;&#x591A;&#x725B;&#x903C;&#x3002;&#x3002;&#x3002;&#x4F46;&#x4ED6;&#x4EEC;&#x7ECF;&#x5E38;&#x5728;&#x4E0D;&#x9700;&#x8981;&#x590D;&#x6742;&#x7684;&#x5730;&#x65B9;&#x5F04;&#x5F97;&#x5F88;&#x590D;&#x6742;&#xFF0C;&#x9700;&#x8981;&#x590D;&#x6742;&#x7684;&#x5730;&#x65B9;&#x4E00;&#x7B14;&#x5E26;&#x8FC7;&#x3002;&#x3002;&#x3002;</p>
<p>Q:&#x6A21;&#x578B;&#x548C;&#x7B56;&#x7565;&#x7684;&#x5BB9;&#x91CF;&#x7ECF;&#x5E38;&#x5728;&#x5927;&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#x4E2D;&#x9700;&#x8981;&#x8003;&#x8651;&#xFF0C;&#x80FD;&#x4ECB;&#x7ECD;&#x4E00;&#x4E9B;&#x65B9;&#x6CD5;&#x6765;&#x8861;&#x91CF;&#x6A21;&#x578B;&#x7684;&#x8D44;&#x91D1;&#x5BB9;&#x91CF;&#x561B;&#xFF1F;</p>
<p>A:&#x770B;5&#x5206;&#x949F;K&#x7EBF;&#x6210;&#x4EA4;&#x91CF;&#xFF0C;&#x6309;&#x7167;&#x4E00;&#x5B9A;&#x767E;&#x5206;&#x6BD4;&#x8FDB;&#x884C;&#x4F30;&#x7B97;</p>
<p>Q:&#x80FD;&#x5426;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x60A8;&#x81EA;&#x5DF1;&#x6700;&#x5E38;&#x7528;&#x7684;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x6A21;&#x578B;&#x662F;&#x54EA;&#x79CD;&#xFF1F;xgboost/&#x6DF1;&#x5EA6;&#x795E;&#x7ECF;&#x7F51;&#x7EDC;&#xFF1F;</p>
<p>A:&#x4E00;&#x822C;&#x90FD;&#x662F;&#x7EBF;&#x6027;&#x56DE;&#x5F52;&#xFF0C;&#x4EE5;&#x53CA;&#x6B63;&#x5219;&#x6761;&#x4EF6;&#xFF1B;gradient-boost machine&#x8BD5;&#x8FC7;&#x8FD8;&#x884C;&#x5427;&#xFF0C;xgboost&#x4E0D;&#x592A;&#x597D;</p>
	  

	  <div>
  		<center>
		  <div class="pagination">
<ul class="pagination">
	
	
	
	
	
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
			
		
	
		
	
		
	
		
	
		
			
		
	
		
	
		
	
		
			
			
		
	
		
	
		
	
		
	
		
	
		
	
		
	
		
	
	
	
		<li class="prev"><a href="/2017/07/29/zhihu-live-vnpy/" class="alignleft prev"><i class="fa fa-arrow-circle-o-left"></i>prev</a></li>
	
	<li><a href="/"><i class="fa fa-archive"></i>Home</a></li>
	
		<li class="next disabled"><a>next<i class="fa fa-arrow-circle-o-right"></i></a></li>
	
</ul>
</div>

		</center>
	  </div>
	  
	</div> <!-- col-md-9/col-md-12 -->
	
  </div><!-- row -->

	</div>
  </div>
  <div class="container-narrow">
	<footer> <p>
  &copy; 2018 LIU Weizhi
  
      with help from <a href="http://zespia.tw/hexo/" target="_blank">Hexo</a> and <a href="http://getbootstrap.com/" target="_blank">Twitter Bootstrap</a>. Theme by <a href="http://github.com/wzpan/hexo-theme-wixo/">Wixo</a>.    
</p> </footer>
  </div> <!-- container-narrow -->
  
<a id="gotop" href="#">   
  <span>▲</span> 
</a>

<script src="/js/jquery.imagesloaded.min.js"></script>
<script src="/js/gallery.js"></script>
<script src="/js/bootstrap.min.js"></script>
<script src="/js/jquery.tableofcontents.min.js"></script>
<script src="/js/tocgenerator.min.js"></script>
<script src="/js/main.js"></script>




<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen" type="text/css">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<script type="text/javascript">
(function($){
  $('.fancybox').fancybox();
})(jQuery);
</script>


<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
        tex2jax: {
            inlineMath: [ ["$","$"], ["\\(","\\)"] ],
            skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code'],
            processEscapes: true
        }
    });
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax();
        for (var i = 0; i < all.length; ++i)
            all[i].SourceElement().parentNode.className += ' has-jax';
    });
</script>
<script src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
</body>
</html>
